{
  "home": {
    "background": {
      "url": "assets/common/home-bg.jpg",
      "class": "full-screen gradient kenburns home"
    },
    "columns": [
      {
        "title": "Explore",
        "description": "Find out scientific information through interactive story maps that compile knowledge generated by peer conservation science networks."
      },
      {
        "title": "Participate",
        "description": "It opens to other partners interesting in sharing GIS information through story maps on biodiversity conservation in the Mediterranean."
      },
      {
        "title": "Share",
        "description": "The geo-referenced maps are available for <b>download</b> and also are displayed to be used by other geoportals."
      }
    ],
    "preview": {
      "title": "The Mediterranean Journey",
      "subtitle": "CONSERVE BIODIVERSITY",
      "subtitle2": "From science to actions",
      "description": "A platform for sharing knowledge and important GIS data on biodiversity conservation in the Mediterranean region."
    },
    "afterButtons": {
      "value": "<a target='blank' href='https://www.iucn.org/'>Interested in sharing specific data or stories on other platforms?</a>"
    },
    "footer": {
      "elaborated": {
        "img": "assets/common/IUCN_white.svg",
        "href": "https://www.iucn.org/"
      },
      "founded": {
        "img": "assets/common/MAVA_white.svg",
        "href": "http://en.mava-foundation.org/"
      },
      "address": {
        "center_name": "IUCN Centre for Mediterranean Cooperation",
        "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br>Tél +34 352 02 84 30 - Fax +34 352 02 84 30"
      },
      "credit": {
        "iucn": "© 2017 IUCN Centre for Mediterranean Cooperation",
        "geographica": "Design & Development by <a href='https://geographica.gs' target='blank'><b>Geographica</b></a>"
      }
    }
  },
  "iucnInfo": {
    "name": "iucnInfo",
    "background": {
      "color": "white",
      "class": "full-screen"
    },
    "title": "Mediterranean Journey",
    "subtitle": "Conserve biodiversity ",
    "closeSubtitle": "Join the Mediterranean journey to conserve biodiversity.<br><b>The value of sharing information!</b>",
    "blocks": [
      {
        "elements": [
          {
            "type": "title",
            "value": "Who created this platform and why?"
          },
          {
            "type": "paragraph",
            "value": "The IUCN Center for Mediterranean Cooperation has designed and structured this collaborative storytelling and knowledge sharing platform to increase the visibility of information and data generated in collaboration with the peer review community in the region in recent years."
          }
        ]
      },
      {
        "elements": [
          {
            "type": "title",
            "value": "What kind of information can I find in this platform?"
          },
          {
            "type": "paragraph",
            "value": "You will find a combination of authoritative maps with narrative text, images, and multimedia content based on publications and reports edited by IUCN-Med in collaboration with other key stakeholders in the region. We are also accepting relevant examples from other regional stakeholders for publication so that this platform becomes a dynamic collaboration space."
          },
          {
            "type": "paragraph",
            "value": "All maps are available for download and may be harvested by other geoportals as long as the source is mentioned."
          }
        ]
      },
      {
        "elements": [
          {
            "type": "title",
            "value": "How can I use this platform?"
          },
          {
            "type": "paragraph",
            "value": "In addition to reviewing data and downloading/sharing it, this platform is open to other organizations that wish to share geo-reference information on Mediterranean biodiversity conservation."
          },
          {
            "type": "paragraph",
            "value": "You can submit a story by sharing a map, text and uploading images, video, or web links."
          },
          {
            "type": "paragraph",
            "value": "<a href='mailto:medspecies@iucn.org'>Contact us for more details.</a>"
          }
        ]
      }
    ]
  },
  "stories": {
    "corals": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/corals/image.jpg",
            "class": "kenburns"
          },
          "title": "Do you know where the most beautiful Mediterranean diving secrets are?",
          "subtitle": "Mediterranean corals"
        },
        "intro": {
          "background": {
            "url": "assets/corals/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Coralligenous habitats are often called <b>'coral gardens or forests'</b>. These colourful landscapes can be found growing on a variety of locations and at depths ranging from <b>20 to 200 meters.</b>. They are however known to be <b>decreasing in quality and quantity</b>, despite not counting with exhaustive information. They are <b>threatened</b> by pollution and various fishing techniques and gears that get entangled in the corals. The designation of <b>Marine Protected Areas<b/> and specific measures like the ban of trawling should help protect these submarine gardens."
            },
            {
              "type": "image",
              "url": "/assets/corals/intro.jpg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "title",
              "capitalize": false,
              "value": "Figures"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The coralligenous is considered as the second benthic ecosystem in the Mediterranean and host 1700 species, among them 1300 algae, 1200 invertebrate species, and more than hundred fish species."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The decline in habitat extent and quality make them to be classified as Near Threatened for Europe."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "An important feature of this habitat to be considered also is that in the Mediterranean, up to 48% of the algae species living in them are endemics, according to the European Red List of Habitats, which covers information in the EU28, plus Iceland, Norway, Switzerland and the Balkan countries and their neighbouring seas."
            },
            {
              "type": "image",
              "url": "/assets/corals/chart-1.svg",
              "credit": {
                "footer": "European Red List of Habitats, EIONET",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "title",
              "capitalize": false,
              "value": "Conservation curiosities"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Coralline reefs are considered hotspots of biodiversity and are extremely popular among <b>divers</b> due to their complex structure, noticeable biological wealth and high aesthetic value."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Coralligenous bioconcretions or coralline reefs are mainly produced by the <b>accumulation of calcareous</b> encrusting algae growing and shaping these structures where a rich associated fauna flourish in dim light conditions."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Coralline reefs with species like Paramuricea clavata, Eunicella verrucosa and Astroides calycularis, and of course the precious <b>Red Coral</b> (Corallium rubrum), are Mediterranean treasures that form part of our heritage."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Indeed, it is worth considering that that some of these ecosystems are estimated to take several thousand years to be built, as in the case of the corbels of Lithophylum algae, which constitute real natural monuments."
            },
            {
              "type": "image",
              "url": "/assets/corals/intro2.jpg",
              "credit": {
                "footer": "Red coral (<i>Corallium rubrum</i>), Sardinia, Italy.",
                "author": ""
              }
            }
          ]
        },
        "map": {
          "name": "Map",
          "mapStyle": "mapbox://styles/cayetanobv/cj3k9a1e0000i2rpi9as4is0m",
          "collapsed": false,
          "info": [
            {
              "title": "Infralittoral biogenic habitats in the Mediterranean - <span class='italic'>corralligenous bioconcretions</span>",
              "credit": "",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/coral_infralitoral.zip",
              "legend": "/assets/corals/legend.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Coralligenous habitats are reported to occur primarily in the northern part of the Mediterranean basin, with few records from the eastern or southern basin. The availability of data and expertise meant that only countries on the northern shores of the Mediterranean together with Turkey, Malta and Cyprus were included in the Mediterranean Sea assessments."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "There is a clear lack of data and knowledge for coralligenous habitats in the south and east of the Mediterranean."
                }
              ],
              "layer": {
                "id": "coral_infralitoral",
                "hidden": false,
                "subLayers": [
                  "coral_infralitoral"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/corals/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "In March 2008, the countries in the Barcelona Convention adopted an <a target='blank' href='http://www.rac-spa.org/sites/default/files/action_plans/pacoralligene.pdf'>Action Plan</a> to protect these important habitats.",
              "highlight": true
            },
            {
              "type": "paragraph",
              "value": "The benign climate, gastronomic variety and various cultures inhabiting the area attract millions of visitors each year to the Mediterranean shores. Although the overall trend is unknown, we already know that shallow water coralligenous habitats are known to be decreasing in quality. It is therefore critical to <b>protect and promote</a> a healthy marine environment for them to maintain the Mediterranean as we know it today."
            },
            {
              "type": "paragraph",
              "value": "To reverse this trend towards disappearance, we need to join forces from several sectors in a concerted effort to protect their locations against pollution, trawling and fishing, or unsupervised anchoring among others. "
            },
            {
              "type": "paragraph",
              "value": "The designation of <b>Marine Protected Areas</b> and fisheries reserves are needed conservation of this habitat."
            },
            {
              "type": "paragraph",
              "value": "Hence that measures such as further data collection and monitoring, new regulations and the protection of important areas are being promoted."
            },
            {
              "type": "paragraph",
              "value": "Because our marine gardens and forests take a long time to grow, but very little to be destroyed…"
            },
            {
              "type": "quote",
              "value": "In fact, one of the most beautiful habitats in the Mediterranean are coralligenous gardens, where trees are replaced by soft corals (gorgonians) and flowers give way to calcareous red algae and animals such as sponges and bryozoans. These wondrous places support a high biodiversity, and steps are now being taken to better protect them"
            },
            {
              "type": "paragraph",
              "value": "<b>Oceana</b> comments on the <b>Action Plan for the conservation of the Coralligenous and other calcareous bio-concretions in the Mediterranean Sea</b> adopted by the Mediterranea states at the Cop18 Barcelona Convention."
            }
          ]
        },
        "skip": {
          "name": "Related",
          "credit": {
            "footer": "Gorgonian (Eunicella cavolini) at 35m depth",
            "author": "Korinthiakos Gulf, Greece (K.Milonakis)"
          },
          "contact_info": {
            "authors": [
              {
                "name": "María del Mar Otero",
                "departament": "Med Marine Programme Officer"
              }
            ],
            "author_link": "<a href=\"mailto:mariadelmar.otero@iucn.org\">IUCN Mediterranean Marine Programme</a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/butterflies/image.jpg"
            },
            "link": "butterflies",
            "title": "The case of the disappearing butteflies"
          }
        }
      }
    },
    "butterflies": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/butterflies/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "Hespericus.",
              "author": ""
            }
          },
          "title": "The case of the disappearing butteflies",
          "subtitle": "Mediterranean Butterflies"
        },
        "intro": {
          "background": {
            "url": "assets/butterflies/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Since ancient times, people have recognized the wide range of environmental benefits provided by a thriving butterfly population. In fact, visual representations honoring butterflies from 3,500 years ago can be  seen in Ancient Egyptian frescoes. In addition to their role as pollinators and food sources for other species, some butterflies have even developed their own strategies to deter predators and parasites, find mates, or overcome their host plant´s chemical defenses."
            },
            {
              "type": "image",
              "url": "/assets/butterflies/image.jpg",
              "credit": {
                "footer": "Hespericus.",
                "author": ""
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "However during the last <b>50 years massive changes in human behaviors have begun to change life for butterflies in the Mediterranean region, including unsustainable agricultural practices</b>, urbanization and increased tourism visitation and infrastructure. These changes are leading to the <b>disappearance</b> of some of the world´s  most colourful, unique, and important creatures."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<b>A recent IUCN report revealed that 15% of the Mediterranean´s endemic butterflies are currently threatened with extinction.</b>"
            },
            {
              "type": "image",
              "url": "/assets/butterflies/chart-1.svg",
              "credit": {
                "footer": "Resource: IUCN, Centre for Mediterranean Cooperation.",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "98 species of butterflies are endemic to the Mediterranean -- that is, they occur only in the region. The majority of these endemic species are concentrated in North Africa."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Information is still needed on the geographic distribution of butterflies and the size and  reproductive trends of their populations, mostly for species south and east of the Mediterranean."
            },
            {
              "type": "quote",
              "value": "Butterflies are one of the most iconic and popular insects for many people and have fascinating life-cycles that are used in many countries to teach children about the natural world. However, in many parts of Mediterranean Europe butterflies are in decline because of changes in the agricultural system, and could be even lost if action is not taken urgently.",
              "credit": "<b>Dr Chris van Swaay</b>, chair of Butterfly Conservation Europe"
            },
            {
              "type": "image",
              "url": "/assets/butterflies/image2.jpg",
              "credit": {
                "footer": "Maltese butterfly, South Gozo. Europe.",
                "author": "Artjoms Knazevs | Dreamstime"
              }
            },
            {
              "type": "title",
              "value": "Conservation curiosities: Why do butterflies have scaly wings ?"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Butterflies and moths belong to the order Lepidoptera. Lepidos is Greek for 'scales' and ptera means 'wings'. Their scaly wings are different from those of any other insects."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Scales play an important part in the natural history of butterflies. They enable the development of vivid or indistinct patterns to help them conceal or camouflage for mimicry and for warning potential predators. Besides providing insulation, dark patterns on wings help absorb the sunlight and assist in regulating the body temperature. Bright and distinctive colour patterns in butterflies help communicate their toxicity or inedibility, in order to prevent a predator from attacking."
            },
            {
              "type": "image",
              "url": "/assets/butterflies/Mottenflugel_in_Mikroskop.jpg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "title",
              "value": "Amazing animals!"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<ul><li>Many butterflies have taste receptors on their feet. and they can see red, green, and yellow.</li><li>Antarctica is the only continent on which no Lepidoptera have been found.</li><li>Butterflies are unable to fly if their body temperature drops below 30ºC</li></ul>"
            },
            {
              "type": "image",
              "url": "/assets/butterflies/Karpathosgrayling_463608896.jpg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj0do9yow001q2smnpjsp8wtq",
          "info": [
            {
              "title": "Butterfly species richness in the Mediterranean region",
              "credit": "",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/All_species_count.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "legend": "/assets/butterflies/legend1.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Altogether 463 butterfly species have been recorded in the Mediterranean, and they are not equally distributed across the region. This map highlights areas with high concentrations of butterfly species diversity. "
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "The highest level of species richness is found in mountainous areas where the diversity of microclimates favors many species adapted to different microhabitats, e.g. in southern France, the higher parts of northern Greece as well as southern Turkey."
                }
              ],
              "layer": {
                "id": "butterflies_total",
                "hidden": false,
                "subLayers": [
                  "butterflies_all-species_less50",
                  "butterflies_all-species_50_100",
                  "butterflies_all-species_100_150",
                  "butterflies_all-species_more150"
                ]
              }
            },
            {
              "title": "Distribution of threatened butterflies in the Mediterranean region",
              "collapsed": true,
              "credit": "",
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Theatened_richness_count.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "legend": "/assets/butterflies/legend2.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "There are 19 threatened butterflies in the Mediterranean region, including 15 endemic species. This means nearly 5% of all butterfly species are threatened in the Mediterranean region, 2% are considered Near Threatened, and more than 6 % are Data Deficient according to the IUCN Red List of Threatened Species."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "In the Mediterranean, butterflies are slightly less threatened than in Europe (8%), probably because of the higher area of remaining natural and semi-natural habitats throughout the region. "
                }
              ],
              "layer": {
                "id": "butterflies_threatened",
                "hidden": true,
                "subLayers": [
                  "butterflies_threatened_1",
                  "butterflies_threatened_2",
                  "butterflies_threatened_3",
                  "butterflies_threatened_4"
                ]
              }
            },
            {
              "title": "Species richness of endemic butterflies in the Mediterranean region ",
              "collapsed": true,
              "credit": "",
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "legend": "/assets/butterflies/legend3.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Altogether there are 98 endemic butterfly species in the Mediterranean region, and the majority are concentrated in the north of Africa, especially in the Rif Mountains, the High and Middle Atlas Mountains in Morocco, and the Aurès Mountains in Algeria."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "There are also important zones with endemism in the southeast of Spain (Sierra Nevada and Sierra of Baza), on the islands of Corsica and Sardinia, in southern Turkey and in Lebanon."
                }
              ],
              "layer": {
                "id": "butterflies_threatened",
                "hidden": true,
                "subLayers": [
                  "butterflies_endemic_less5",
                  "butterflies_endemic_5_10",
                  "butterflies_endemic_10_15",
                  "butterflies_endemic_15_20",
                  "butterflies_endemic_20_25",
                  "butterflies_endemic_more25"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/butterflies/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "The group of experts working in collaboration with the IUCN Centre for Mediterranean Cooperation recommend <b>appropriate habitat management</b> to improve the conservation status of these valuable species.",
              "highlight": true
            },
            {
              "type": "paragraph",
              "value": "The experts also propose urgent conservation measures to safeguard this natural capital in the region by:",
              "highlight": false
            },
            {
              "type": "paragraph",
              "value": "<ul><li>Fully implementing <b>national and international legislation</b></li><li>Developing and implementing <b>habitat action plans</b> in areas where butterflies are threatened</li><li>Prioritizing field work and data collection for Data Deficient butterflies.</li></ul>"
            },
            {
              "type": "quote",
              "value": "a flower knows, when its butterfly will return, and if the moon walks out, the sky will understand; but now it hurts, to watch you leave so soon,when I don't know, if you will ever come back.",
              "credit": "<b>Sanober Khan</b>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/butterflies/Karpathosgrayling_463608896.jpg",
            "class": ""
          },
          "credit": {
            "footer": "Karpathos Grayling.",
            "author": "© TOM NYGAARD KRISTENSEN"
          },
          "contact_info": {
            "authors": [
              {
                "name": "Catherine Numa",
                "departament": "Med Species Programme Coordinator"
              },
              {
                "name": "Violeta Barrios",
                "departament": "Med Species Programme Officer"
              }
            ],
            "author_link": "<a href=\"mailto:medspecies@iucn.org\">IUCN Mediterranean Species Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/sharks/image.jpg"
            },
            "link": "sharks",
            "title": "the Mediterranean eating its sharks?"
          }
        }
      }
    },
    "sharks": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/sharks/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "Breve pie de foto. ",
              "author": "AUTOR"
            }
          },
          "title": "Is the Mediterranean eating sharks away?",
          "subtitle": "Mediterranean Sea"
        },
        "intro": {
          "background": {
            "url": "assets/sharks/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Sharks play an important role in the <b>food chain</b> of the oceans, but the numbers of these species in the Mediterranean are decreasing at an alarming rate. Beyond the global culinary demand for a whole array of sharks, rays and chimaeras, these species are commonly caught in nets during fishing expeditions. The northwestern part of the Mediterranean has recently experienced an intensive increase in fishing activity, and as a result, bycatch has become a major issue."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<b>Overfishing</b>, accidentally or on purpose, is also contributing to the disappearance of shark species in the Mediterranean. Current counts are quite low, and the sharks do not have ample time to mature and reproduce, so the conservation community is focused on reducing <b>accidental catch</b> and uncontrolled fishing behaviors."
            },
            {
              "type": "title",
              "value": "Summary of the Read List status of Chondrycthyans in the Mediterranean Sea"
            },

            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The most recent regional study conducted by the <b>IUCN Red List of Threatened Species</b> in 2016 raised a red flag on this alarming situation. Of the 73 shark species assessed during the last 10 years, 11 of them have seen their status worsen."
            },
            {
              "type": "image",
              "url": "/assets/sharks/sharks_bars.svg",
              "credit": {
                "footer": "This table doesn not include the four vagrant or Lesseipsian migrant species that have been considered Not Applicable (NA) for the Mediterranean region.",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "At least half of the rays (50%, 16 of 32 species) currently face an elevated risk of extinction, as well as 54% of sharks (22 of 41), whereas the only chimaera species (<i>Chimaera monstrosa</i>) is considered of Least Concern in the Mediterranean Sea. However, the threat level faced by these species may be worse than we think because of 13 remain Data Deficient. This means that their status needs to be further studied in order to evaluate appropriate protection measures."
            },
            {
              "type": "quote",
              "value": "Governments need to support catch monitoring and data collection, regulate gears and establish fishing quotas and protected areas at domestic level. Consumers on the other hand need to be aware of the risk of what buying these products entails",
              "credit": "<b>Dr. Nick Dulvy</b>, Co-chair of the IUCN Shark Specialist Group and researcher at Simon Fraser University in Vancouver."
            },
            {
              "type": "title",
              "value": "Conservation curiosities"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The most commonly assumed  feature of sharks is their supposedly fierce nature. There are even initiatives recording <a href='https://www.flmnh.ufl.edu/fish/isaf/contributing-factors/highlight-white-sharks/mediterranean/' target='blank'>killings by sharks in the Mediterranean.</a> But these species do play an important part in maintaining the balance of life in the sea: their biology makes them natural predators that can be found in many restaurants along the Mediterranean. Mediterranean sharks, rays and chimaeras also serve to keep the oceans clean and form part of our natural heritage in need of protection."
            },
            {
              "type": "image",
              "url": "/assets/sharks/shark-fin-soup-chinese-food-cuisine-casserole-43443367.jpg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><b>Lamniformes, the most threatened order</b></div>The Lamniformes (from the Greek word Lamna or 'fish of prey') are an order of sharks commonly known as mackerel sharks. This order includes some of the most familiar species of shark, such as the great white shark."
            },
            {
              "type": "image",
              "url": "/assets/sharks/little-sharks-wholesale-auction-floor-fresh-fish-market-thailand-32623819.jpg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><b>Only in the mediterranean</b></div>Three species (<i>Leucoraja melitensis, Raja polystigma and Raja radula</i>) can be found nowhere else but inside the Mediterranean Sea."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><i>Leucoraja melitensis</i>:</div><ul><li>Maltese Skate, Maltese Ray</li><li>Critically Endangered</li></ul>"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><i>Raja radula</i>:</div><ul><li>Skate</li><li>Endangered</li></ul>"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><i>Raja polystigma</i>:</div><ul><li>Speckled Skate, Speckled Ray</li><li>Least Concern</li></ul>"
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj9sajpjj1uzs2srqx2he0yl6",
          "info": [
            {
              "title": "Distribution of threatened (CR, EN, and VU) <span class='italic'>Chondrichthyans</span> within the Mediterranean Sea",
              "credit": "",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_thrt.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_thrt.zip",
              "legend": "/assets/sharks/legend1.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Over the past half-century 13 species have become locally extinct in various places. Geographically, local extinctions have been most prevalent in the northwestern Mediterranean waters of Spain, France, and Italy, and in the waters of the countries bordering the Adriatic Sea and northwestern African countries."
                }
              ],
              "layer": {
                "id": "chondrichthyans_thrt",
                "hidden": false,
                "subLayers": [
                  "chondrichthyans_thrt_8",
                  "chondrichthyans_thrt_18",
                  "chondrichthyans_thrt_28",
                  "chondrichthyans_thrt_33",
                  "chondrichthyans_thrt_38"
                ]
              }
            },
            {
              "title": "Distribution of Data Deficient Chondrichthyans within the Mediterranean Sean",
              "collapsed": true,
              "credit": "",
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_dd.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_dd.zip",
              "legend": "/assets/sharks/legend2.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "The principal driver of decline and local extinction is overfishing. Most species are taken as retained valuable bycatch in small-scale and large-scale trawl and net multispecies fisheries. Historically, the number of threatened species was very high with as many as 33 to 38 threatened species found in 100 km2 cells in the coastal waters of the western and central Mediterranean Sea."
                }
              ],
              "layer": {
                "id": "chondrichthyans_dd",
                "hidden": true,
                "subLayers": [
                  "chondrichthyans_dd_3",
                  "chondrichthyans_dd_5",
                  "chondrichthyans_dd_7",
                  "chondrichthyans_dd_9",
                  "chondrichthyans_dd_12"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/sharks/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "highlight": true,
              "value": "Most sharks and rays are exceptionally vulnerable to overfishing, even if accidentally, because they tend to grow slowly, mature late, and produce few young.Market demands push fishermen to maintain interest in these species, even if only as bycatch, due to the common use of certain fishing gear. "
            },
            {
              "type": "paragraph",
              "value": "In order to address these concerns, <b>governments</b> should provide increased  support for catch monitoring and data collection, regulate fishing gear, and establish fishing quotas and protected areas at the domestic level. Consumer awareness campaigns should be implemented to communicate the problems and challenges related to shark products. "
            },
            {
              "type": "paragraph",
              "value": "<b>Fishermen communities</b> should also be made aware of alternative fish and their uses in order to promote conservation of the Mediterranean heritage."
            },
            {
              "type": "paragraph",
              "value": "In 2013, the European Union (EU) banned <b>removal of shark fins</b> on board vessels through Regulation No. 605/2013, in order to enhance enforcement of the 2003 EU ban on shark finning (Regulation No. 1185/2003) and facilitate improved shark fishery data collection."
            },
            {
              "type": "paragraph",
              "value": "The General Fisheries Commission for the Mediterranean from <b>FAO</b> also recommended Mediterranean and Black Sea countries to invest in scientific research programmes aimed at identifying potential nursery areas and to consider time and area closures to protect juveniles of sharks and rays from fishing activities."
            },
            {
              "type": "paragraph",
              "value": "The IUCN Red List promotes urgent actions towards these endangered species. With the use of better fishing gear and putting into practice protection measures to control bycatch, shark populations can be sustained while contributing to preservation of the whole Mediterranean ecosystem. "
            },
            {
              "type": "title",
              "value": "Do you want to learn more?"
            },
            {
              "type": "paragraph",
              "value": "<ul><li><a href='https://www.iucn.org/sites/dev/files/content/documents/brochure_medredlist_sharks.pdf' target='blank'>The IUCN Mediterranean Red List of Sharks, Rays and Chimaeras </a></li><li><a href='http://www.iucnredlist.org/initiatives/mediterranean/assessment-process' target='blank'>How is an IUCN Red List made?</a></li><li><a href='https://www.iucn.org/regions/mediterranean/our-work/mediterranean-species-programme' target='blank'>What is IUCN-Med doing on species protection?</a></li><li><a href='https://www.youtube.com/watch?v=EV0Wev-lWhw' target='blank'>Mediterranean biodiversity assessments video</a></li><li><a href='https://www.ranker.com/g00/list/shark-facts/michaelgraff?i10c.encReferrer=' target='blank'>Things you did not know about sharks</a></li></ul>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/sharks/image.jpg",
            "class": ""
          },
          "contact_info": {
            "authors": [
              {
                "name": "Catherine Numa",
                "departament": "Med Species Programme Coordinator"
              },
              {
                "name": "Violeta Barrios",
                "departament": "Med Species Programme Officer"
              }
            ],
            "author_link": "<a href=\"mailto:medspecies@iucn.org\">IUCN Mediterranean Species Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/antelopees/image.jpg"
            },
            "link": "antelopees",
            "title": "How many antelope species occur in North Africa"
          }
        }
      }
    },
    "antelopees": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/antelopees/image.jpg",
            "class": "kenburns"
          },
          "title": "How many antelope species occur in North Africa",
          "subtitle": "North Africa Savanna"
        },
        "intro": {
          "background": {
            "url": "assets/antelopees/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Antelopes are among the <b>best-known animals of the deserts of North Africa</b>. These species have adapted to some of the most extreme desert environments in the world and they have always been celebrated for their grace and beauty in the art and poetry of the region. These species form an important <b>part of the natural and cultural heritage</b> of North Africa, therefore it is vitally important to conserve all of them for future generations."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Six species Gazelle family can be found throughout Africa. Many of these small, horned creatures <b>are endangered</b>, and their populations in the deserts, plains, and savannas of Africa are threatened due to hunting, farming, and loss of habitat."
            },

            {
              "type": "image",
              "url": "/assets/antelopees/image.jpg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Many projects have been initiated to improve the conservation status of gazelles in the region. Concentrating conservation efforts on wild populations in their natural habitat provides the best guarantee of long-term success."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "In situations where species have become extinct in the wild, or their ranges have been severely reduced, reintroductions may be the only option."
            },
            {
              "type": "title",
              "value": "Facts."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "At Mediterranean level, the latest edition of the IUCN Red List (2008) shows that approximately 19% of Mediterranean known species are endangered and 1% is already extinct at regional level. "
            },
            {
              "type": "quote",
              "value": "Antelopes of North Africa and those of the Arabian Peninsula are distinct species that have evolved separately.This is why it is strongly recommended that all these gazelles are conserved and managed separately in order to maintain intact the regional biodiversity and individual character of both North Africa and the Arabian Peninsula. Therefore, species from both regions should neither be mixed nor diluted",
              "credit": "<b>David Mallon</b>, co-chair of the IUCN Species Survival Commission - Antelope Specialist Group (SSC-ASG)."
            },
            {
              "type": "title",
              "value": "Conservation curiosities"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The largest antelopes of both regions, the Arabian Oryx in Arabia and the Scimitar-horned Oryx of North Africa."
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image2.png",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "title",
              "value": "Some confusion"
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image3.png",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image4.png",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "These species may be both called Idmi, but they are in fact two different species. The Arabian Gazelle is the idmi of the Arabian Peninsula, while Cuvier’s Gazelle is the <b>idmi</b> of North Africa."
            },
            {
              "type": "table",
              "title": "Arabian Peninsula",
              "headers": {
                "english": "English name",
                "scientific": "Scientific name",
                "arabic": "Arabic name"
              },
              "rows": [
                {
                  "english": "Arabian San Gazelle",
                  "scientific": "Gazella marica",
                  "arabic": "Reem"
                },
                {
                  "english": "Arabian / Mountain Gazelle",
                  "scientific": "Gazella arabica, Gazella gazella",
                  "arabic": "Idmi, Dumani"
                },
                {
                  "english": "Saudi Gazelle",
                  "scientific": "Gazella saudiya",
                  "arabic": "Afri"
                },
                {
                  "english": "Arabian Oryx",
                  "scientific": "Oryx leucoryx",
                  "arabic": "Al Maha"
                }
              ],
              "credit": {
                "footer": "Resource: IUCN, Centre for Mediterranean Cooperation."
              }
            },
            {
              "type": "table",
              "title": "North Africa",
              "headers": {
                "english": "English name",
                "scientific": "Scientific name",
                "arabic": "Arabic name"
              },
              "rows": [
                {
                  "english": "Slender-horned Gazelle",
                  "scientific": "Gazella leptoceros",
                  "arabic": "Reem, Ghazal abiad"
                },
                {
                  "english": "Curvier's Gazelle",
                  "scientific": "Gazella cuvieri",
                  "arabic": "Edmi"
                },
                {
                  "english": "Doscas Gazelle",
                  "scientific": "Gazella dorcas",
                  "arabic": "Ghazal, Afri"
                },
                {
                  "english": "Scimitar-horned Oryx",
                  "scientific": "Oryx dammah",
                  "arabic": "Watch, Beggar al Quach"
                },
                {
                  "english": "Addax",
                  "scientific": "Addax nasomaculatus",
                  "arabic": "Akash, Beggar al Ouach"
                },
                {
                  "english": "Dama Gazelle",
                  "scientific": "Nanger dama",
                  "arabic": "Addra, Mhorr"
                }
              ],
              "credit": {
                "footer": "Resource: IUCN, Centre for Mediterranean Cooperation."
              }
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj9seijg51yr32roxztm8bw67",
          "info": [
            {
              "title": "Antelope species distribution map",
              "credit": "",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/gazella.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/gazella.zip",
              "legend": "/assets/antelopees/legend.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Concentrating conservation efforts on wild populations in their natural habitat provides the best guarantee of long-term success."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "In total, 11 species of antelopes occur: five in the Arabian Peninsula and six in North Africa."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Although well-known in a general sense, close similarity between some of the smaller species of North Africa and Arabia has led to confusion."
                }
              ],
              "layer": {
                "id": "gazellas",
                "hidden": false,
                "subLayers": [
                  "gazella-marica",
                  "gazella-cuvieri",
                  "gazella-arabica",
                  "gazella-leptoceros",
                  "gazella-dorcas"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/antelopees/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "Conservation Strategies are useful tools to assess the conservation status of species and their habitats, and define <b>conservation priorities</b>. However, a main issue in Maghreb countries is the lack of experience, training and capacities for the design and implementation of Species Conservation Strategies for threatened species. ",
              "highlight": true

            },
            {
              "type": "paragraph",
              "value": "The project implemented by IUCN  <b>‘Improving Capacity for Species Conservation in the Mediterranean Region’</b> tries to address these shortcomings’."
            },
            {
              "type": "paragraph",
              "value": "Several capacity workshops with the involvement of national authorities and some material such as a new fact sheet are helping conserve antelope species that occur naturally in North Africa and Arabia in order to preserve their genetic integrity and keep them apart."
            },
            {
              "type": "paragraph",
              "value": "IUCN and experts are also recommending that all these gazelles are conserved and managed separately in order to maintain the regional biodiversity and individual character of both North Africa and the Arabian Peninsula."
            },
            {
              "type": "paragraph",
              "value": "Furthermore, most of North Africa countries has included these species in their legislation on nature protection as threatened species."
            },
            {
              "type": "paragraph",
              "value": "Also, some NGOs, such as the <a href='https://www.facebook.com/Tunisia-Wildlife-Conservation-Society-TWCS-222687077830464/' target='blank'>Tunisian Wildlife Conservation Society</a>, are developing reintroduction monitoring programme for the Gazella cuvieri. "
            },
            {
              "type": "title",
              "value": "Do you want to learn more?"
            },
            {
              "type": "paragraph",
              "value": "<ul><li>FACT SHEET: Antelopes of North Africa and the Arabian Peninsula <a target='blank' href='https://www.iucn.org/sites/dev/files/content/documents/2017/en_gacelas_web_160_media_1.pdf'>English</a>, <a target='blank' href='https://www.iucn.org/sites/dev/files/content/documents/fr_gacelas_web_160_media.pdf'>French</a> and <a href='https://www.iucn.org/sites/dev/files/content/documents/iucn_2017_antelopes_nafricaarabia_ar.pdf' target='blank'>Arabic</li><li>IUCN has published <b>Guidelines on Reintroductions (2013)</b> that should be followed in all cases involving antelope species reintroductions and other conservation translocations in the region.</li></ul>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/antelopees/image.jpg",
            "class": ""
          },
          "contact_info": {
            "authors": [
              {
                "name": "Catherine Numa",
                "departament": "Med Species Programme Coordinator"
              },
              {
                "name": "Violeta Barrios",
                "departament": "Med Species Programme Officer"
              }
            ],
            "author_link": "<a href=\"mailto:medspecies@iucn.org\">IUCN Mediterranean Species Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/plants/image.jpg"
            },
            "link": "plants",
            "title": "Why are plants so important?"
          }
        }
      }
    },
    "plants": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/plants/image.jpg",
            "class": "kenburns"
          },
          "title": "Why are plants so important?",
          "subtitle": "Mediterranean plants"
        },
        "intro": {
          "background": {
            "url": "assets/plants/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Plants - their roots, branches, leaves, flowers and fruits, provide <b>essential goods and services</b> for humans and animals. They make oxygen into the atmosphere and capture carbon. They are a source of food, medicine, teas and spice. They offer shade and shelter and various habitats for many species, either big or small. Plants design the landscape, confirming crucial sceneries for the well-being of people. However, despite their fundamental <b>role in society and a live land</b>, not to say in the economy, important but disregarded plant areas are <b>disappearing</b> for various reasons, mostly because of changes in the use of land towards development."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<b>Mediterranean habitats</b> including the most precious areas of plant diversity."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "To protect this amazing biodiversity, a conservation tool is promoted, the identification of <b>Important Plant Areas</b> (IPAs). Through this tool internationally important sites for wild plants and fungi are identified at national level using standard criteria.  The designation of IPAs aims to ensure that they are adequately protected and managed to allow the survival of their plants and habitats. "
            },
            {
              "type": "title",
              "value": "Facts and Figure"
            },

            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The Mediterranean is in fact a biodiversity hotspot mostly because of its plant diversity.  Around 10% of the world’s vascular plants (25,000) are found in the Mediterranean Basin on less than 2% of the Earth’s surface."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Half of the plant species found in the Mediterranean exist nowhere else on earth."
            },
            {
              "type": "image",
              "url": "/assets/plants/piechart_IPA_traz.svg",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "",
                "ico": false
              }
            },

            {
              "type": "paragraph",
              "capitalize": false,
              "value": "About the 1st Mediterranean Plant Conservation Week held in Ulcinj (Montenegro) in October 2016:"
            },
            {
              "type": "quote",
              "value": "This highly interactive meeting provides an excellent opportunity to discuss the essential role of local people in conserving the Mediterranean flora and to explore cooperation across the region on supporting cultural practices of conservation and community conserved areas",
              "credit": "<b>Gary Martin</b>, director of the Global Diversity Foundation."
            },
            {
              "type": "image",
              "url": "/assets/plants/every_flowes_is_a_sould_blossoming.png",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "Author"
              }
            },
            {
              "type": "title",
              "value": "Conservation curiosities. New discoveries"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The 2016 summer during one of the monitoring sessions at Prespa Lake IPA, volunteers of the Macedonian Ecological Society have found a rare carnivorous plant species <i>Aldrovanda vesiculosa</i> (waterwheel plant) that has not been sighted in this locality for over 20 years."
            },
            {
              "type": "title",
              "value": "Lessons learnt from the pilot Important Plant Areas in Egypt"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "As part of IPA-Med project, Dr. Karim Omar, environmental researcher and IUCN Red List Global Assessor, with the support of his team, has investigated environmental threats to the natural resources in two Egyptian Important Plant Areas (IPAs) and has provided some recommendations to address these ongoing issues.   <a target='blank' href='https://www.iucn.org/sites/dev/files/import/downloads/ipaegyptconsersuggestions_actionplans_finalversion.pdf'> click here </a> to go to the report."
            },
            {
              "type": "image",
              "url": "/assets/plants/image3.png",
              "credit": {
                "footer": "Breve nota de pie",
                "author": "",
                "ico": false
              }
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj1oxmm42004q2ss6fa6g6b1v",
          "info": [
            {
              "title": "Important Plant Areas identified to date in Mediterranean countries",
              "credit": "",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/ipas.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/ipas.zip",
              "legend": "/assets/plants/legend.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Green dots indicate the 207 IPAs identified in current project. Some 40% of the IPAs identified coincide with <b>key biodiversity areas</b> (KBA) in the region; which means that these sites are also vital for other species such as mammals, birds, freshwater fish and amphibians. Since 2016, a great majority of IPAs are also recognised as KBA"
                }
              ],
              "layer": {
                "id": "ipasgeojson",
                "hidden": false,
                "subLayers": [
                  "ipasgeojson"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/plants/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "But what can be done to halt and reverse the decline of the Mediterranean’s plants on which so much of our own well-being depends?",
              "highlight": true

            },
            {
              "type": "paragraph",
              "value": "Public authorities can also <b>use Important Plants Areas</b> (IPA) as a knowledge and decision-making tool to help them integrate biodiversity considerations in urban and rural planning."
            },
            {
              "type": "paragraph",
              "value": "For countries either part of the EU or seeking accession as in the case of the Balkans, the <b>EU Nature Directives</b> provide powerful protection measures for IPAs that are also (or are likely to become) Natura 2000 sites. Always as far as they have been designed as such, and managed to reach its objective."
            },
            {
              "type": "paragraph",
              "value": "The IUCN Centre for Mediterranean Cooperation and <a href='https://www.plantlife.org.uk/uk' target='blank'>Plantlife</a> together with scientists and expert conservationist organizations are filling the <b>information gaps and taking action</b> in various priority areas to help conserve Mediterranean plant diversity."
            },
            {
              "type": "paragraph",
              "value": "A database containing information about biodiversity, threats, habitat and species status in IPAs in the Mediterranean region is gathering the work of the network’s members."
            },
            {
              "type": "paragraph",
              "value": "Furthermore, <b>traditional practices</b> related to the harvest and management of food plants and fodder plants are a type of human intervention with a positive impact on preserving local biodiversity."
            },
            {
              "type": "paragraph",
              "value": "You as a scientist or as a plant conservation professional could <b>join IUCN Mediterranean Plant Specialist Group (IUCN/SSC)</b>. If you are interested in becoming a member of on the IUCN Mediterranean Plant Specialist Group (IUCN/SSC), please contact <a href='mailto:bertrand@montmollin.me' target='blank'>Bertrand Montmollin</a>"
            },
            {
              "type": "title",
              "value": "Do you want to learn more?"
            },
            {
              "type": "paragraph",
              "value": "<ul><li><a href='http://www.medplantsnetwork.net/' target='blank'>Mediterranean Plant Network</a></li><li><b>Important Plant Areas of the south east Mediterranean region: priority sites for conservation</b>. To download this publication, please<a href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_EN.pdf' target='blank'> click here</a> Available in <a target='blank' href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_EN.pdf'>English</a>, <a href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_FR.pdf' target='blank'>French</a> and <a href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_AR.pdf' target='blank'>Arabic</a>.</li><li><a href='http://top50.iucn-mpsg.org/' target='blank'>The Top 50 Mediterranean Island Plants UPDATE 2017</a></li></ul>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/plants/image.jpg",
            "class": ""
          },
          "contact_info": {
            "authors": [
              {
                "name": "Teresa Gil",
                "departament": "Med Species Programme Coordinator"
              },
              {
                "name": "Marcos Valderrabano",
                "departament": "Med Species Programme Officer"
              }
            ],
            "author_link": "<a href=\"mailto:teresa.gil@iucn.org\">IUCN Mediterranean Ecosystems Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/corals/image.jpg"
            },
            "link": "corals",
            "title": "Do you know where the most beautiful Mediterranean diving secrets are?"
          }
        }
      }
    }
  }
}