{
  "home": {
    "background": {
      "url": "assets/common/home-bg.jpg",
      "class": "full-screen gradient kenburns-home home"
    },
    "columns": [
      {
        "title": "Explore",
        "description": "Find out scientific information through interactive story maps that compile knowledge generated by peer conservation science networks."
      },
      {
        "title": "Participate",
        "description": "It opens to other partners interesting in sharing GIS information through story maps on biodiversity conservation in the Mediterranean."
      },
      {
        "title": "Share",
        "description": "The geo-referenced maps are available for <b>download</b> and also are displayed to be used by other geoportals."
      }
    ],
    "preview": {
      "title": "The Mediterranean Journey",
      "subtitle": "CONSERVE BIODIVERSITY",
      "subtitle2": "From science to actions",
      "description": "A platform for sharing knowledge and valuable GIS data on biodiversity conservation in the Mediterranean region."
    },
    "afterButtons": {
      "value": "<a>Interested in sharing specific data or stories on other platforms?</a>"
    },
    "footer": {
      "elaborated": {
        "img": "assets/common/IUCN_white.svg",
        "href": "https://www.iucn.org/"
      },
      "founded": {
        "img": "assets/common/MAVA_white.svg",
        "href": "http://en.mava-foundation.org/"
      },
      "address": {
        "center_name": "IUCN Centre for Mediterranean Cooperation",
        "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br>Tél +34 352 02 84 30 - Fax +34 352 02 84 30"
      },
      "credit": {
        "iucn": "© 2017 IUCN Centre for Mediterranean Cooperation",
        "geographica": "Design & Development by <a href='https://geographica.gs' target='blank'><b>Geographica</b></a>"
      }
    }
  },
  "iucnInfo": {
    "name": "iucnInfo",
    "background": {
      "color": "white",
      "class": "full-screen"
    },
    "title": "Mediterranean Journey",
    "subtitle": "Conserve biodiversity ",
    "closeSubtitle": "Join the Mediterranean journey to conserve biodiversity.<br><b>The value of sharing information!</b>",
    "blocks": [
      {
        "elements": [
          {
            "type": "title",
            "value": "Who created this platform and why?"
          },
          {
            "type": "paragraph",
            "value": "The IUCN Centre for Mediterranean Cooperation has designed and structured this collaborative storytelling and knowledge sharing platform to increase the visibility of information and data generated in collaboration with the expert conservation community in the region in recent years."
          }
        ]
      },
      {
        "elements": [
          {
            "type": "title",
            "value": "What kind of information can I find in this platform?"
          },
          {
            "type": "paragraph",
            "value": "You will find a combination of authoritative maps with narrative text, images, and multimedia content based on publications and reports edited by IUCN-Med in collaboration with other key stakeholders in the region. We are also accepting relevant examples from other regional stakeholders for publication so that this platform becomes a dynamic collaboration space."
          },
          {
            "type": "paragraph",
            "value": "All maps are available for download and may be harvested by other geoportals as long as the source is mentioned."
          }
        ]
      },
      {
        "elements": [
          {
            "type": "title",
            "value": "How can I use this platform?"
          },
          {
            "type": "paragraph",
            "value": "In addition to reviewing data and downloading/sharing it, this platform is open to other organizations that wish to share geo-reference information on Mediterranean biodiversity conservation."
          },
          {
            "type": "paragraph",
            "value": "You can submit a story by sharing a map, text and uploading images, video, or web links."
          },
          {
            "type": "paragraph",
            "value": "<a href='mailto:uicnmed@iucn.org'>Contact us for more details.</a>"
          }
        ]
      }
    ]
  },
  "stories": {
    "corals": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/corals/image.jpg",
            "class": "kenburns"
          },
          "title": "Do you know where the most beautiful Mediterranean diving secrets are?",
          "subtitle": "Mediterranean coralligenous environments"
        },
        "intro": {
          "background": {
            "url": "assets/corals/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "The coralligenous environment is one of the <b>most typical</b> Mediterranean <b>underwater seascapes</b>.<br/>These colourful landscapes can be found growing on a variety of locations and at depths ranging from <b>20 to 200 meters.</b>"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "They are also known to be one of the most <b>important habitats in the Mediterranean</b> because they can offer <b>shelter and subsistence</b> for many forms of marine life, and are considered important for fisheries and carbon cycling."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Today, these habitats are mostly being <b>degraded and threatened</b> by pollution (e.g. wastewater discharge from the coast) and various bottom fishing techniques and gears that increase the re-suspension of sediments and affect the species living on it."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The spread of <b>exotic algae, climate change</b> (increasing and unusual fluctuations of seawater temperature) and frequency of storms are also known to affect several key species that occur on these environments."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The <b>designation of Marine Protected Areas</b> and specific measures to improve water quality and limit fishing activities should help <b>protect</b> these submarine gardens."
            },
            {
              "type": "image",
              "url": "/assets/corals/intro.jpg",
              "credit": {
                "footer": "© Seaphotoart",
                "author": "Dreamstime.com"
              }
            },
            {
              "type": "title",
              "capitalize": false,
              "value": "Figures"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The <b>coralligenous</b> is considered as the second <b>benthic ecosystem in the Mediterranean</b> and host 1700 species, among them 1300 algae, 1200 invertebrate species, and more than a hundred fish species. It also <b>holds</b> up to <b>48% of endemic algae species.</b>"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "From 2013-2016, the <b>European Red List of Habitats</b> examined the extent and status of all the benthic marine habitats in the different European Seas including the Mediterranean."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Among them, the decline observed of coralligenous habitats in their extent and quality make them to be classified as <b>Near Threatened</b> in European seas."
            },
            {
              "type": "image",
              "url": "/assets/corals/chart-1.svg",
              "credit": {
                "footer": "European Red List of Habitats, EIONET",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "title",
              "capitalize": false,
              "value": "Conservation curiosities"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Coralline constructions are considered hotspots of biodiversity and are extremely popular among <b>divers</b>."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "They are mainly produced by the accumulation of <b>calcareous encrusting algae</b> growing and shaping unique formations where a rich associated fauna flourish under poor light conditions. In overhangs and big cavities animal communities of suspension feeders are dominated by different corals, sponges and bryozoans."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Coralligenous formations with species like the gorgonians <i>Paramuricea clavata</i>, <i>Eunicella verrucosa</i> and <i>Astroides calycularis</i>, and of course the precious <b>Red Coral</b> (<i>Corallium rubrum</i>), are Mediterranean treasures that form part of our heritage."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Indeed, it is worth considering that some of these ecosystems are estimated to take several thousand years to be built, as in the case of the constructions of Lithophylum algae in Sardinia, which constitute real natural monuments."
            },
            {
              "type": "image",
              "url": "/assets/corals/intro2.jpg",
              "credit": {
                "footer": "Red coral (<i>Corallium rubrum</i>) in the coralligenous Sardinia, Italy.",
                "author": "© WaterFrame | Alamy Stock Photo"
              }
            }
          ]
        },
        "map": {
          "name": "Map",
          "mapStyle": "mapbox://styles/cayetanobv/cj3k9a1e0000i2rpi9as4is0m",
          "collapsed": false,
          "info": [
            {
              "title": "Infralittoral biogenic habitats in the Mediterranean - <span class='italic'>Coralligenous bioconcretions</span>",
              "credit": "IUCN-Med",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/coral_infralitoral.zip",
              "legend": "/assets/corals/legend.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Coralligenous habitats are reported to occur primarily in the northern part of the Mediterranean basin, with few records from the eastern or southern basin where there is very limited knowledge."
                }
              ],
              "layer": {
                "id": "coral_infralitoral",
                "hidden": false,
                "subLayers": [
                  "coral_infralitoral"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/corals/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "In March 2008, the countries in the Barcelona Convention adopted an <a target='blank' href='http://www.rac-spa.org/sites/default/files/action_plans/pacoralligene.pdf'>Action Plan</a> to protect these important habitats.",
              "highlight": true
            },
            {
              "type": "paragraph",
              "value": "The benign climate, gastronomic variety and various cultures inhabiting the area attract millions of visitors each year to the Mediterranean shores."
            },
            {
              "type": "paragraph",
              "value": "Its peoples, largely depend on the sea, as it provides them with food resources, fantastic beaches, cleaner air, jobs and a millennial connection for transport and travel among others.  However, what keeps the sea alive is not always on view: marine habitats like coralligenous in this case, are essential for the survival of many marine species, but also for people’s living. It is therefore critical to protect and promote a healthy marine environment for them to maintain the Mediterranean as we know it today."
            },
            {
              "type": "paragraph",
              "value": "To reverse the current degradation of these environments, we need to join forces from several sectors in a concerted effort to protect their locations against pollution, malfishing practices and the spread of invasive species.. This should include a better design and enforcement of management activities, particularly for artisanal and recreational fisheries to help prevent the depletion of target fish and crustaceans with new quotas, control of users and surveillance and compliance of fishing regulations in these environments."
            },
            {
              "type": "paragraph",
              "value": "Hence that measures such as further data collection and monitoring, new regulations and the protection of important areas are being promoted."
            },
            {
              "type": "paragraph",
              "value": "Because our marine gardens and forests take a long time to grow, but very little to be destroyed…"
            },
            {
              "type": "quote",
              "value": "In fact, one of the most beautiful habitats in the Mediterranean are coralligenous gardens, where trees are replaced by soft corals (gorgonians) and flowers give way to calcareous red algae and animals such as sponges and bryozoans. These wondrous places support a high biodiversity, and steps are now being taken to better protect them"
            },
            {
              "type": "paragraph",
              "value": "<b>Oceana</b> comments on the <b>Action Plan for the conservation of the Coralligenous and other calcareous bio-concretions in the Mediterranean Sea</b> adopted by the Mediterranean states at the Barcelona Convention."
            },
            {
              "type": "learn-more",
              "list": [
                {
                  "img": "/assets/corals/cover_Anthozoa.jpg",
                  "title": "Overview of the conservation status of Mediterranean anthozoan",
                  "href": "https://portals.iucn.org/library/node/46713"
                },
                {
                  "title": "IUCN Mediterranean Marine Programme",
                  "href": "https://www.iucn.org/regions/mediterranean/our-work/mediterranean-marine-programme"
                },
                {
                  "title": "Mediterranean coralligenous habitats",
                  "href": "https://forum.eionet.europa.eu/european-red-list-habitats/library/marine-habitats/mediterranean-sea/a5.6y-circalittoral-biogenic-habitats-mediterranean-corralligenous"
                },
                {
                  "title": "European Red List of Habitats",
                  "href": "http://ec.europa.eu/environment/nature/knowledge/redlist_en.htm"
                }
              ]
            },
            {
              "type": "paragraph",
              "value": "<h3 class='donate'><a href='https://www.iucn.org/donate' target='_blank'>DONATE</a></h3>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "credit": {
            "footer": "Gorgonian (<i>Eunicella cavolini</i>) at 35m depth",
            "author": "Korinthiakos Gulf, Greece <i>©</i> K.Milonakis"
          },
          "contact_info": {
            "authors": [
              {
                "name": "María del Mar Otero"
              }
            ],
            "author_link": "<a href=\"mailto:mariadelmar.otero@iucn.org\">IUCN Mediterranean Marine Programme</a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/butterflies/image.jpg"
            },
            "link": "butterflies",
            "title": "The case of the disappearing butterflies"
          }
        }
      }
    },
    "butterflies": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/butterflies/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "<i>Plebejus hespericus</i>, Spanish and Mediterranean endemic, listed as Least Concern",
              "author": ""
            }
          },
          "title": "The case of the disappearing butterflies",
          "subtitle": "Mediterranean Butterflies"
        },
        "intro": {
          "background": {
            "url": "assets/butterflies/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Since ancient times, people have recognized the wide range of environmental benefits provided by a thriving butterfly population. In fact, visual representations honoring butterflies from 3,500 years ago can be  seen in Ancient Egyptian frescoes. In addition to their role as pollinators and food sources for other species, some butterflies have even developed their own strategies to deter predators and parasites, find mates, or overcome their host plant´s chemical defenses."
            },
            {
              "type": "image",
              "url": "/assets/butterflies/image.jpg",
              "credit": {
                "footer": "<i>Plebejus hespericus</i>, Spanish and Mediterranean endemic, listed as Least Concern",
                "author": ""
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "However during the last <b>50 years massive changes in human behaviors have begun to change life for butterflies in the Mediterranean region, including unsustainable agricultural practices</b>, urbanization and increased tourism visitation and infrastructure. These changes are leading to the <b>disappearance</b> of some of the world´s  most colourful, unique, and important creatures."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<b>A recent IUCN report revealed that 15% of the Mediterranean´s endemic butterflies are currently threatened with extinction.</b>"
            },
            {
              "type": "image",
              "url": "/assets/butterflies/chart-1.svg",
              "credit": {
                "footer": "Resource: IUCN, Centre for Mediterranean Cooperation.",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "98 species of butterflies are endemic to the Mediterranean -- that is, they occur only in the region. The majority of these endemic species are concentrated in North Africa."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Information is still needed on the geographic distribution of butterflies and the size and  reproductive trends of their populations, mostly for species south and east of the Mediterranean."
            },
            {
              "type": "quote",
              "value": "Butterflies are one of the most iconic and popular insects for many people and have fascinating life-cycles that are used in many countries to teach children about the natural world. However, in many parts of Mediterranean Europe butterflies are in decline because of changes in the agricultural system, and could be even lost if action is not taken urgently.",
              "credit": "<b>Dr Chris van Swaay</b>, chair of Butterfly Conservation Europe"
            },
            {
              "type": "image",
              "url": "/assets/butterflies/image2.jpg",
              "credit": {
                "footer": "Maltese butterfly, South Gozo. Europe.",
                "author": "Artjoms Knazevs | Dreamstime"
              }
            },
            {
              "type": "title",
              "value": "Conservation curiosities: Why do butterflies have scaly wings ?"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Butterflies and moths belong to the order Lepidoptera. Lepidos is Greek for 'scales' and ptera means 'wings'. Their <b>scaly wings</b> are different from those of any other insects."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Scales play an important part in the natural history of butterflies. They enable the development of vivid or indistinct patterns to help them conceal or camouflage for mimicry and for warning potential predators. Besides providing insulation, <b>dark patterns on wings</b> help <b>absorb the sunlight</b> and assist in regulating the body temperature. Bright and distinctive colour patterns in butterflies help communicate their toxicity or inedibility, in order to prevent a predator from attacking."
            },
            {
              "type": "image",
              "url": "/assets/butterflies/Mottenflugel_in_Mikroskop.jpg",
              "credit": {
                "footer": "Edge of a moth wing at about 200 times with polarizing filter. Cutout approx: 600μm x 600μm",
                "author": "© Jan Homann"
              }
            },
            {
              "type": "title",
              "value": "Amazing animals!"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<ul><li>Many butterflies have taste receptors on their feet. and they can see red, green, and yellow.</li><li><b>Antarctica</b> is the only continent on which no Lepidoptera have been found.</li><li>Butterflies are <b>unable to fly</b> if their body temperature drops <b>below 30ºC</b></li></ul>"
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj0do9yow001q2smnpjsp8wtq",
          "info": [
            {
              "title": "Butterfly species richness in the Mediterranean region",
              "credit": "IUCN-Med",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/All_species_count.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "legend": "/assets/butterflies/legend1.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Altogether 463 butterfly species have been recorded in the Mediterranean, and they are not equally distributed across the region. This map highlights areas with high concentrations of butterfly species diversity. "
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "The highest level of species richness is found in mountainous areas where the diversity of microclimates favors many species adapted to different microhabitats, e.g. in southern France, the higher parts of northern Greece as well as southern Turkey."
                }
              ],
              "layer": {
                "id": "butterflies_total",
                "hidden": false,
                "subLayers": [
                  "butterflies_all-species_less50",
                  "butterflies_all-species_50_100",
                  "butterflies_all-species_100_150",
                  "butterflies_all-species_more150"
                ]
              }
            },
            {
              "title": "Distribution of threatened butterflies in the Mediterranean region",
              "collapsed": true,
              "credit": "IUCN-Med",
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Theatened_richness_count.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "legend": "/assets/butterflies/legend2.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "There are 19 threatened butterflies in the Mediterranean region, including 15 endemic species. This means nearly 5% of all butterfly species are threatened in the Mediterranean region, 2% are considered Near Threatened, and more than 6 % are Data Deficient according to the IUCN Red List of Threatened Species."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "In the Mediterranean, butterflies are slightly less threatened than in Europe (8%), probably because of the higher area of remaining natural and semi-natural habitats throughout the region. "
                }
              ],
              "layer": {
                "id": "butterflies_threatened",
                "hidden": true,
                "subLayers": [
                  "butterflies_threatened_1",
                  "butterflies_threatened_2",
                  "butterflies_threatened_3",
                  "butterflies_threatened_4"
                ]
              }
            },
            {
              "title": "Species richness of endemic butterflies in the Mediterranean region ",
              "collapsed": true,
              "credit": "IUCN-Med",
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/Endemic_richness_count_hex.zip",
              "legend": "/assets/butterflies/legend3.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Altogether there are 98 endemic butterfly species in the Mediterranean region, and the majority are concentrated in the north of Africa, especially in the Rif Mountains, the High and Middle Atlas Mountains in Morocco, and the Aurès Mountains in Algeria."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "There are also important zones with endemism in the southeast of Spain (Sierra Nevada and Sierra of Baza), on the islands of Corsica and Sardinia, in southern Turkey and in Lebanon."
                }
              ],
              "layer": {
                "id": "butterflies_threatened",
                "hidden": true,
                "subLayers": [
                  "butterflies_endemic_less5",
                  "butterflies_endemic_5_10",
                  "butterflies_endemic_10_15",
                  "butterflies_endemic_15_20",
                  "butterflies_endemic_20_25",
                  "butterflies_endemic_more25"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/butterflies/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "The group of experts working in collaboration with the IUCN Centre for Mediterranean Cooperation recommend <b>appropriate habitat management</b> to improve the conservation status of these valuable species.",
              "highlight": true
            },
            {
              "type": "paragraph",
              "value": "The experts also propose urgent conservation measures to safeguard this natural capital in the region by:",
              "highlight": false
            },
            {
              "type": "paragraph",
              "value": "<ul><li>Fully implementing <b>national and international legislation</b></li><li>Developing and implementing <b>habitat action plans</b> in areas where butterflies are threatened</li><li>Prioritizing field work and data collection for <b>Data Deficient</b> butterflies.</li></ul>"
            },
            {
              "type": "quote",
              "value": "a flower knows, when its butterfly will return, and if the moon walks out, the sky will understand; but now it hurts, to watch you leave so soon,when I don't know, if you will ever come back.",
              "credit": "<b>Sanober Khan</b>"
            },
            {
              "type": "learn-more",
              "list": [
                {
                  "img": "/assets/butterflies/med_butterflies_book.jpg",
                  "title": "The status and distribution of Mediterranean butterflies",
                  "href": "https://portals.iucn.org/library/node/46183"
                },
                {
                  "title": "IUCN Butterfly Specialist Group",
                  "href": "https://www.butterflyspecialistgroup.org/"
                },
                {
                  "title": "Butterfly Conservation",
                  "href": "https://butterfly-conservation.org/"
                },
                {
                  "title": "Red Book of Butterflies in Turkey",
                  "href": "http://www.dkm.org.tr/Dosyalar/YayinDosya_6I5UT0XB.pdf"
                },
                {
                  "title": "Lista rossa delle farfalle italiane",
                  "href": "http://pikaia.eu/pubblicata-la-lista-rossa-delle-farfalle-italiane/"
                }
              ]
            },
            {
              "type": "paragraph",
              "value": "<h3 class='donate'><a href='https://www.iucn.org/donate' target='_blank'>DONATE</a></h3>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/butterflies/Karpathosgrayling_463608896.jpg",
            "class": ""
          },
          "credit": {
            "footer": "Karpathos Grayling.",
            "author": "© TOM NYGAARD KRISTENSEN"
          },
          "contact_info": {
            "authors": [
              {
                "name": "Catherine Numa"
              },
              {
                "name": "Violeta Barrios"
              }
            ],
            "author_link": "<a href=\"mailto:medspecies@iucn.org\">IUCN Mediterranean Species Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/sharks/image.jpg"
            },
            "link": "sharks",
            "title": "the Mediterranean eating its sharks?"
          }
        }
      }
    },
    "sharks": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/sharks/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "Underwater view of a blue shark (Prionace glauca)",
              "author": " © Michael Valos| Dreamstime"
            }
          },
          "title": "The end of the line for Mediterranean sharks and rays",
          "subtitle": "Violeta Barrios, Mar Otero, Catherine Numa"
        },
        "intro": {
          "background": {
            "url": "assets/sharks/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Sharks play an important role in the <b>food chain</b> of the oceans, but the numbers of these fishes in the Mediterranean are decreasing at an alarming rate. Beyond the global culinary demand for sharks and rays, the so called Elasmobranchs, many non-commercial species are commonly caught in nets during fishing expeditions. The northwestern part of the Mediterranean has over the years experienced an intensive increase in fishing activity, and as a result, <b>bycatch</b> has become a major issue."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<b>Overfishing</b>, accidentally or on purpose, is also contributing to the disappearance of shark and other cartilaginous species in the Mediterranean. Current counts are quite low, and the sharks and rays do not have sufficient time to mature and reproduce, so nowadays the conservation community is focused on reducing <b>accidental catch</b> as well as uncontrolled and damaging fishing behaviors."
            },
            {
              "type": "title",
              "value": "Summary of the conservation status of Chondrichthyans in the Mediterranean Sea"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The class Chondrichthyes is a diverse group of cartilaginous fishes, including sharks, rays, skates, guitarfishes, sawfishes and chimaeras. The most recent regional reassessment conducted by <b>IUCN</b> in 2016 raised a red flag on their alarming situation in the Mediterranean Sea. Of the 73 cartilaginous fishes assessed 10 years ago, there is no sign of improvement and 11 of them have seen their status worsen."
            },
            {
              "type": "image",
              "url": "/assets/sharks/sharks_bars.svg",
              "credit": {
                "footer": "This table doesn not include the four vagrant or Lesseipsian migrant species that have been considered Not Applicable (NA) for the Mediterranean region.",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "At least half of the rays (50%, 16 of 32 species) and sharks (54%, 22 of 41 species), currently face an elevated risk of extinction, whereas the only chimaera species <i>(Chimaera monstrosa)</i> is considered as Near Threatened in the Mediterranean Sea. The threat level faced by many of these species may be worse than we think as data for 13 species are still with too scarce to conduct an evaluation and they are listed as Data Deficient. This means that their status needs to be further studied in order to evaluate appropriate protection measures."
            },
            {
              "type": "quote",
              "value": "Governments need to support catch monitoring and data collection, regulate gears and establish fishing quotas and protected areas at domestic level. Consumers on the other hand need to be aware of the risk of what buying these products entails",
              "credit": "<b>Dr. Nick Dulvy</b>, Co-chair of the IUCN Shark Specialist Group and researcher at Simon Fraser University in Vancouver."
            },
            {
              "type": "title",
              "value": "Conservation curiosities"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The most commonly assumed feature of sharks is their supposedly fierce nature. There are even initiatives recording <a href='https://www.flmnh.ufl.edu/fish/isaf/contributing-factors/highlight-white-sharks/mediterranean/' target='_blank'>kills by sharks in the Mediterranean</a>. But these species do play an important part in maintaining the balance and diversity of species in the sea. Mediterranean sharks, rays and chimaeras control species below them in the food chain helping to maintain a healthy ecosystem."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><b>Lamniformes, the most threatened order</b></div>The Lamniformes (from the Greek word Lamna or 'fish of prey') are an order of sharks commonly known as mackerel sharks. This order includes some of the most familiar species of shark, such as the great white shark. In the Mediterranean Sea, there are nine species of sharks belonging to the Lamniformes order, eight of them listed as Critically Endangered (5 species) or Endangered (3) in the IUCN Red List of Threatened Species."
            },
            {
              "type": "image",
              "url": "/assets/sharks/image3.jpg",
              "credit": {
                "footer": "Small spotted catshark or Dogfish, <i>Scyliorhinus canicula</i>, caught at fishing nets in Croatia",
                "author": "© WaterFrame / Alamy Stock Photo"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div><b>Only in the Mediterranean</b></div>Three species of rays (<i>Leucoraja melitensis, Raja polystigma and Raja radula</i>) are endemic, thus they can be found nowhere else but only in the Mediterranean Sea. Two of them are facing a high extinction risk."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div>Maltese Skate <i>(Leucoraja melitensis)</i>:</div><ul></li><li>Critically Endangered</li></ul>"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div>Skate <i>(Raja radula)</i>:</div><ul><li>Endangered</li></ul>"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "<div>Speckled Ray <i>(Raja polystigma)</i>:</div><ul><li>Least Concern</li></ul>"
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cjszv85634lfz1fqtfhhz03yo",
          "info": [
            {
              "title": "Distribution of <span class='italic'>Chondrichthyans</span> richness in the Mediterranean Sea",
              "credit": "IUCN-Med",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_thrt.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_thrt.zip",
              "legend": "/assets/sharks/legend1.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Historically, the diversity of chondrichthyans was greatest in the western Mediterranean Sea, particularly, in the coastal waters of Morocco, Algeria, and Tunisia, which harbour between 57 and 69 species. Diversity is slightly lower in the northwest."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "When overlapping Marine Protected Areas from MAPAMED, it is highlighted that on of the richest areas for sharks and rays, the Southwest of the Mediterranean, needs to increase the coverage of protected marine areas."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Marine Protected Areas can offer the opportunity to regulate human activity in a way that benefits Chondrichthyans and local people."
                }
              ],
              "layer": {
                "id": "chondrichthyans_thrt",
                "hidden": false,
                "subLayers": [
                  "chondrichthyans_thrt_8",
                  "chondrichthyans_thrt_18",
                  "chondrichthyans_thrt_28",
                  "chondrichthyans_thrt_33",
                  "chondrichthyans_thrt_38"
                ]
              }
            },
            {
              "title": "In the Mediterranean Sea, up to two-thirds of Chondrichthyans may be threatened in the region, as the midpoint estimate suggests 65% of extant species for which sufficient data are available are threatened. Status uncertainty tends to be greatest along North African coasts, emphasizing the need for further research in this part of the Mediterranean region where species richness is also greatest. Although there are synoptic research surveys throughout the northern coastal waters of the Mediterranean Sea, there are no population time-series available from North African waters.",
              "collapsed": true,
              "credit": "IUCN-Med",
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_dd.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_dd.zip",
              "legend": "/assets/sharks/legend2.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "The principal driver of decline and local extinction is overfishing. Most species are taken as retained valuable bycatch in small-scale and large-scale trawl and net multispecies fisheries. Historically, the number of threatened species was very high with as many as 33 to 38 threatened species found in 100 km2 cells in the coastal waters of the western and central Mediterranean Sea."
                }
              ],
              "layer": {
                "id": "chondrichthyans_dd",
                "hidden": true,
                "subLayers": [
                  "chondrichthyans_dd_3",
                  "chondrichthyans_dd_5",
                  "chondrichthyans_dd_7",
                  "chondrichthyans_dd_9",
                  "chondrichthyans_dd_12"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/sharks/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "highlight": true,
              "value": "Most sharks and rays are exceptionally vulnerable to overfishing, even if accidentally, because they tend to grow slowly, mature late, and produce few offspring. Effective fisheries management is urgently needed if their populations are to recover and sustainable levels of exploitation are to be achieved in the region."
            },
            {
              "type": "paragraph",
              "value": "In order to address these concerns, <b>governments</b> should enhance programmes for catch monitoring and data collection, regulate fishing gear, and establish fishing quotas and protected areas at the domestic level. Consumer awareness campaigns should be implemented to communicate the problems and challenges related to shark products and other threatened cartilaginous fishes."
            },
            {
              "type": "paragraph",
              "value": "<b>Fishermen communities</b> should also be made aware of the potentiality of other alternative fish and assist promoting consumer’s choice."
            },
            {
              "type": "paragraph",
              "value": "In 2013, the European Union (EU) banned the <b>removal of shark fins</b> on board vessels through Regulation No. 605/2013, in order to enhance enforcement of the 2003 EU ban on shark finning (Regulation No. 1185/2003) and to facilitate shark fishery data collection."
            },
            {
              "type": "paragraph",
              "value": "The General Fisheries Commission for the Mediterranean (GFCM) adopted a series of recommendations to invest in scientific research programmes in the Mediterranean and Black Seas. It also aims at identifying potential nursery areas and to consider time and area closures to protect juveniles of sharks and rays from fishing activities."
            },
            {
              "type": "paragraph",
              "value": "The IUCN Red List promotes URGENT ACTION towards these threatened species. With the use of better fishing gears and protection measures to control bycatch, some shark populations can be sustained into acceptable levels while contributing to the preservation of the whole Mediterranean ecosystem."
            },
            {
              "type": "learn-more",
              "list": [
                {
                  "img": "/assets/sharks/brochure_medredlist_sharks.jpg",
                  "title": "The IUCN Mediterranean Red List of Sharks, Rays and Chimaeras",
                  "href": "https://www.iucnredlist.org/assessment/process"
                },
                {
                  "title": "IUCN SSC Shark Specialist Group",
                  "href": "http://www.iucnssg.org/"
                },
                {
                  "title": "How is an IUCN Red List made?",
                  "href": "http://www.iucnredlist.org/initiatives/mediterranean/assessment-process"
                },
                {
                  "title": "What is IUCN-Med doing on species protection?",
                  "href": "https://www.iucn.org/regions/mediterranean/our-work/mediterranean-species-programme"
                },
                {
                  "title": "Mediterranean biodiversity assessments video",
                  "href": "https://www.youtube.com/watch?v=EV0Wev-lWhw"
                },
                {
                  "title": "Things you did not know about sharks",
                  "href": "https://www.ranker.com/g00/list/shark-facts/michaelgraff?i10c.encReferrer="
                }
              ]
            },
            {
              "type": "paragraph",
              "value": "<h3 class='donate'><a href='https://www.iucn.org/donate' target='_blank'>DONATE</a></h3>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/sharks/image.jpg",
            "class": ""
          },
          "contact_info": {
            "authors": [
              {
                "name": "Violeta Barrios"
              },
              {
                "name": "Mar Otero"
              },
              {
                "name": "Catherine Numa"
              }
            ],
            "author_link": "<a href=\"mailto:medspecies@iucn.org\">IUCN Mediterranean Species Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "Calle Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tel +34 952 028 430<br>Fax +34 952 028 145<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/antelopees/image.jpg"
            },
            "link": "antelopees",
            "title": "How many antelope species occur in North Africa ?"
          }
        }
      }
    },
    "antelopees": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/antelopees/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "Gazella dorcas",
              "author": "© Tim Wacher"
            }
          },
          "title": "How many antelope species occur in North Africa ?",
          "subtitle": ""
        },
        "intro": {
          "background": {
            "url": "assets/antelopees/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "Gazella dorcas",
              "author": "© Tim Wacher"
            }
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Antelopes are among the <b>best-known animals of the deserts of North Africa</b>. These species have adapted to some of the most extreme desert environments in the world and they have always been celebrated for their grace and beauty in the art and poetry of the region. These species form an important <b>part of the natural and cultural heritage</b> of North Africa, therefore it is vitally important to conserve all of them for future generations."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Six species Gazelle family can be found throughout Africa. Many of these small, horned creatures <b>are endangered</b>, and their populations in the deserts, plains, and savannas of Africa are threatened due to hunting, farming, and loss of habitat."
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image2.jpg",
              "credit": {
                "footer": "Gazella cuvieri",
                "author": "© Tim Wacher"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Many projects have been initiated to improve the conservation status of gazelles in the region. Concentrating conservation efforts on wild populations in their natural habitat provides the best guarantee of long-term success."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "In situations where species have become extinct in the wild, or their ranges have been severely reduced, reintroductions may be the only option."
            },
            {
              "type": "title",
              "value": "Facts"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "At Mediterranean level, the latest edition of the <b>IUCN Red List (2008)</b> shows that approximately <b>19% of Mediterranean known species are endangered</b> and 1% is already extinct at regional level. "
            },
            {
              "type": "quote",
              "value": "Antelopes of North Africa and those of the Arabian Peninsula are distinct species that have evolved separately.This is why it is strongly recommended that all these gazelles are conserved and managed separately in order to maintain intact the regional biodiversity and individual character of both North Africa and the Arabian Peninsula. Therefore, species from both regions should neither be mixed nor diluted",
              "credit": "<b>David Mallon</b>, co-chair of the IUCN Species Survival Commission - Antelope Specialist Group (SSC-ASG)."
            },
            {
              "type": "title",
              "value": "Conservation curiosities"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The largest antelopes of both regions, the Arabian Oryx in Arabia and the Scimitar-horned Oryx of North Africa."
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image3.jpg",
              "credit": {
                "footer": "Gazella Arabica",
                "author": "© Tim Wacher"
              }
            },
            {
              "type": "title",
              "value": "Some confusion"
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image4.jpg",
              "credit": {
                "footer": "Gazella Cuvieri",
                "author": "© Teresa Abáigar CSIC"
              }
            },
            {
              "type": "image",
              "url": "/assets/antelopees/image5.jpg",
              "credit": {
                "footer": "Oryx Dammah",
                "author": "© David Mallon"
              }
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "These species may be both called Idmi, but <b>they are in fact two different species</b>. The Arabian Gazelle is the idmi of the Arabian Peninsula, while Cuvier’s Gazelle is the <b>idmi</b> of North Africa."
            },
            {
              "type": "table",
              "title": "Arabian Peninsula",
              "headers": {
                "english": "English name",
                "scientific": "Scientific name",
                "arabic": "Arabic name"
              },
              "rows": [
                {
                  "english": "Arabian San Gazelle",
                  "scientific": "Gazella marica",
                  "arabic": "Reem"
                },
                {
                  "english": "Arabian / Mountain Gazelle",
                  "scientific": "Gazella arabica, Gazella gazella",
                  "arabic": "Idmi, Dumani"
                },
                {
                  "english": "Saudi Gazelle",
                  "scientific": "Gazella saudiya",
                  "arabic": "Afri"
                },
                {
                  "english": "Arabian Oryx",
                  "scientific": "Oryx leucoryx",
                  "arabic": "Al Maha"
                }
              ],
              "credit": {
                "footer": "Resource: IUCN, Centre for Mediterranean Cooperation."
              }
            },
            {
              "type": "table",
              "title": "North Africa",
              "headers": {
                "english": "English name",
                "scientific": "Scientific name",
                "arabic": "Arabic name"
              },
              "rows": [
                {
                  "english": "Slender-horned Gazelle",
                  "scientific": "Gazella leptoceros",
                  "arabic": "Reem, Ghazal abiad"
                },
                {
                  "english": "Curvier's Gazelle",
                  "scientific": "Gazella cuvieri",
                  "arabic": "Edmi"
                },
                {
                  "english": "Doscas Gazelle",
                  "scientific": "Gazella dorcas",
                  "arabic": "Ghazal, Afri"
                },
                {
                  "english": "Scimitar-horned Oryx",
                  "scientific": "Oryx dammah",
                  "arabic": "Watch, Beggar al Quach"
                },
                {
                  "english": "Addax",
                  "scientific": "Addax nasomaculatus",
                  "arabic": "Akash, Beggar al Ouach"
                },
                {
                  "english": "Dama Gazelle",
                  "scientific": "Nanger dama",
                  "arabic": "Addra, Mhorr"
                }
              ],
              "credit": {
                "footer": "Resource: IUCN, Centre for Mediterranean Cooperation."
              }
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj9seijg51yr32roxztm8bw67",
          "info": [
            {
              "title": "Antelope species distribution map",
              "credit": "IUCN-Med",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/gazella.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/gazella.zip",
              "legend": "/assets/antelopees/legend.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Concentrating conservation efforts on wild populations in their natural habitat provides the best guarantee of long-term success."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "In total, 11 species of antelopes occur: five in the Arabian Peninsula and six in North Africa."
                },
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Although well-known in a general sense, close similarity between some of the smaller species of North Africa and Arabia has led to confusion."
                }
              ],
              "layer": {
                "id": "gazellas",
                "hidden": false,
                "subLayers": [
                  "gazella-marica",
                  "gazella-cuvieri",
                  "gazella-arabica",
                  "gazella-leptoceros",
                  "gazella-dorcas"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/antelopees/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "Conservation Strategies are useful tools to assess the conservation status of species and their habitats, and define <b>conservation priorities</b>. However, a main issue in Maghreb countries is the lack of experience, training and capacities for the design and implementation of Species Conservation Strategies for threatened species. ",
              "highlight": true
            },
            {
              "type": "paragraph",
              "value": "The project implemented by IUCN  <b>‘Improving Capacity for Species Conservation in the Mediterranean Region’</b> tries to address these shortcomings’."
            },
            {
              "type": "paragraph",
              "value": "Several capacity workshops with the involvement of national authorities and some material such as a new fact sheet are helping conserve antelope species that occur naturally in North Africa and Arabia in order to preserve their genetic integrity and keep them apart."
            },
            {
              "type": "paragraph",
              "value": "IUCN and experts are also recommending that all these gazelles are conserved and managed separately in order to maintain the regional biodiversity and individual character of both North Africa and the Arabian Peninsula."
            },
            {
              "type": "paragraph",
              "value": "Furthermore, most of North Africa countries has included these species in their legislation on nature protection as threatened species."
            },
            {
              "type": "paragraph",
              "value": "IUCN has published Guidelines on Reintroductions (2013) that should be followed in all cases involving antelope species reintroductions and other conservation translocations in the region."
            },
            {
              "type": "learn-more",
              "list": [
                {
                  "img": "/assets/antelopees/brochure.jpg",
                  "title": "FACT SHEET: Antelopes of North Africa and the Arabian Peninsula",
                  "description": "<a target='blank' href='https://www.iucn.org/sites/dev/files/content/documents/2017/en_gacelas_web_160_media_1.pdf'>English version</a>, <a target='blank' href='https://www.iucn.org/sites/dev/files/content/documents/fr_gacelas_web_160_media.pdf'>French</a> and <a href='https://www.iucn.org/sites/dev/files/content/documents/iucn_2017_antelopes_nafricaarabia_ar.pdf' target='blank'>Arabic"
                },
                {
                  "title": "IUCN Antelope Specialist Group",
                  "href": "https://www.iucn.org/ssc-groups/mammals/antelope-specialist-group"
                }
              ]
            },
            {
              "type": "paragraph",
              "value": "<h3 class='donate'><a href='https://www.iucn.org/donate' target='_blank'>DONATE</a></h3>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/antelopees/image.jpg",
            "class": ""
          },
          "contact_info": {
            "authors": [
              {
                "name": "Violeta Barrios"
              }
            ],
            "author_link": "<a href=\"mailto:medspecies@iucn.org\">IUCN Mediterranean Species Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/plants/image.jpg"
            },
            "link": "plants",
            "title": "Why are plants so important?"
          }
        }
      }
    },
    "plants": {
      "steps": {
        "cover": {
          "name": "Cover",
          "background": {
            "url": "assets/plants/image.jpg",
            "class": "kenburns",
            "credit": {
              "footer": "Gymnospermium scipetarum",
              "author": "@Green home (Montenegro)",
              "ico": false
            }
          },
          "title": "Why are plants so important?",
          "subtitle": "Mediterranean plants"
        },
        "intro": {
          "background": {
            "url": "assets/plants/image.jpg",
            "class": "kenburns"
          },
          "name": "Intro",
          "elements": [
            {
              "type": "paragraph",
              "capitalize": true,
              "value": "Plants - their roots, branches, leaves, flowers and fruits, provide <b>essential goods and services</b> for humans and animals. They make oxygen into the atmosphere and capture carbon. They are a source of food, medicine, teas and spice. They offer shade and shelter and various habitats for many species, either big or small. Plants design the landscape, confirming crucial sceneries for the well-being of people. However, despite their fundamental <b>role in society and a live land</b>, not to say in the economy, important but disregarded plant areas are <b>disappearing</b> for various reasons, mostly because of changes in the use of land towards development."
            },
            {
              "type": "title",
              "value": "Facts and Figure"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "To protect this amazing biodiversity, a conservation tool is promoted, the <a target='blank' href='http://www.keybiodiversityareas.org/home'>Key Biodiversity Areas</a> (KBAs)."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The Mediterranean is in fact a biodiversity hotspot mostly because of its plant diversity. Around 10% of the world’s vascular plants (25,000) are found in the Mediterranean Basin on less than 2% of the Earth’s surface."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "At the same time Mediterranean habitats have been modified and sometimes destroyed to such extent that the Mediterranean as a hole is considered a worldwide hotspot (Myers 2000)."
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "Half of the plant species found in the Mediterranean exist nowhere else on earth."
            },
            {
              "type": "image",
              "url": "/assets/plants/piechart_IPA_traz.svg",
              "credit": {
                "footer": "To protect this amazing biodiversity, a conservation tool is promoted, the Key <a href='http://www.keybiodiversityareas.org/home' target='blank'>Biodiversity Areas (KBAs)</a>. Key Biodiversity Areas (KBAs) are sites that contribute significantly to the global persistence of biodiversity. Since 2016, a partnership of institutions has joined efforts to agree a methodology that enable countries to identify KBAs. Through this tool, internationally important sites for biodiversity are identified using standard criteria. The following map shows the subset of KBAs identified for wild plants.",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "quote",
              "value": "To such an extent does nature delight and abound in variety that among her trees there is not one plant to be found which is exactly like another; and not only among the plants, but among the boughs, the leaves and the fruits, you will not find one which is exactly similar to another",
              "credit": "<b>Leonardo Da Vinci</b>."
            },
            {
              "type": "image",
              "url": "/assets/plants/2_Objetives_Allium carmeli_Banan_AlSheikh_Palestine.JPG",
              "credit": {
                "footer": "<i>Allium carmeli</i>",
                "author": "@Banan AlSheikh"
              }
            },
            {
              "type": "title",
              "value": "Conservation curiosities. New discoveries"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "The 2016 summer during one of the monitoring sessions at Prespa Lake IPA, volunteers of the Macedonian Ecological Society have found a rare carnivorous plant species <i>Aldrovanda vesiculosa</i> (waterwheel plant) that has not been sighted in this locality for over 20 years.."
            },
            {
              "type": "image",
              "url": "/assets/plants/image3.png",
              "credit": {
                "footer": "Thanks to monitoring sessions of the IpaMED project at Prespa Lake IPA (Madedonia), volunteers of the Macedonian Ecological Society have found, in August 2016, a rare carnivorous plant species Aldrovanda vesiculosa (waterwheel plant) that has not been sighted in this locality for over 20 years.",
                "author": "",
                "ico": false
              }
            },
            {
              "type": "title",
              "value": "Lessons learnt from the pilot Important Plant Areas in Egypt"
            },
            {
              "type": "paragraph",
              "capitalize": false,
              "value": "As part of IPA-Med project, Dr. Karim Omar, environmental researcher and IUCN Red List Global Assessor, with the support of his team, has investigated environmental threats to the natural resources in two Egyptian Important Plant Areas (IPAs) and has provided some recommendations to address these ongoing issues.   <a target='blank' href='https://www.iucn.org/sites/dev/files/import/downloads/ipaegyptconsersuggestions_actionplans_finalversion.pdf'> click here </a> to go to the report."
            }
          ]
        },
        "map": {
          "name": "Map",
          "collapsed": false,
          "mapStyle": "mapbox://styles/cayetanobv/cj1oxmm42004q2ss6fa6g6b1v",
          "info": [
            {
              "title": "Important Plant Areas identified to date in Mediterranean countries",
              "credit": "IUCN-Med",
              "collapsed": false,
              "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/ipas.zip",
              "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/ipas.zip",
              "legend": "/assets/plants/legend.svg",
              "elements": [
                {
                  "type": "paragraph",
                  "capitalize": false,
                  "value": "Subset of Key Biodiversity Areas identified for plants in the south and east Mediterranean. Green dots indicate the KBAs identified for plants (IUCN, 2017 in press). Most of these sites are also vital for other species such as mammals, birds, freshwater fish and amphibians."
                }
              ],
              "layer": {
                "id": "mediterranean-kba-plantsgeojson",
                "hidden": false,
                "subLayers": [
                  "mediterranean-hotspot-boundarygeojson"
                ]
              }
            }
          ]
        },
        "conclusion": {
          "name": "Taking action",
          "title": "Taking <b>action</b>",
          "ico": "/assets/plants/taking_action.svg",
          "elements": [
            {
              "type": "paragraph",
              "value": "But what can be done to halt and reverse the decline of the Mediterranean’s plants on which so much of our own well-being depends?",
              "highlight": true
            },
            {
              "type": "title",
              "value": "KNOWLEDGE"
            },
            {
              "type": "paragraph",
              "value": "<ul><li>Documentation of the status and distribution of selected plants species and habitats, including list of selected restricted range endemics and habitat distribution to be used as tool for conservation and management.</li></ul>"
            },
            {
              "type": "title",
              "value": "ACTION"
            },
            {
              "type": "paragraph",
              "value": "<ul><li>Include plant conservation into management actions of existing protected areas.</li><li>Involve a variety of stakeholder groups including civil society organizations, research institutions and public administrations.</li><li>Promote use of micro-reserves of flora for very restricted endemic species</li></ul>"
            },
            {
              "type": "title",
              "value": "POLICY"
            },
            {
              "type": "paragraph",
              "value": "<ul><li>Implement national legislation for the agreement of trade of species (<a target='blank' href='https://www.cites.org/'>Cites Convention</a>)</li><li>Implement national legislation for the agreement of sharing benefits (<a target='blank' href='https://www.cbd.int/abs/'>The Nagoya Protocol on Access and Benefit-sharing</a>)</li><li>Public authorities can also use Key Biodiversity Areas (KBAs) as a knowledge and decision-making tool to help them integrate biodiversity considerations in urban and rural planning.</li>"
            },
            {
              "type": "paragraph",
              "value": "The IUCN Centre for Mediterranean Cooperation and <a href='https://www.plantlife.org.uk/uk' target='blank'>Plantlife</a> together with scientists and expert conservationist organizations are filling the <b>information gaps and taking action</b> in various priority areas to help conserve Mediterranean plant diversity."
            },
            {
              "type": "paragraph",
              "value": "You as a scientist or as a plant conservation professional could <b>join IUCN Mediterranean Plant Specialist Group (IUCN/SSC)</b>. If you are interested in becoming a member of on the IUCN Mediterranean Plant Specialist Group (IUCN/SSC), please contact Bertrand Montmollin"
            },
            {
              "type": "learn-more",
              "list": [
                {
                  "title": "Mediterranean Plant Network",
                  "href": "http://www.medplantsnetwork.net/",
                  "description": "Joint initiative between IUCN Med and IUCN/SSC Medicinal Plant Specialist Group"
                },
                {
                  "title": "Conserving wild plants in the South and East Mediterranean.",
                  "href": "https://portals.iucn.org/library/sites/library/files/documents/2011-014.pdf"
                },
                {
                  "title": "Trees and Shrubs of North Africa."
                },
                {
                  "title": "Mediterranean Plant Conservation Week.",
                  "href": "http://www.medplantsweek.uicnmed.org/public_html/medplantsweek/en/home/",
                  "description": "Biannual event."
                },
                {
                  "title": "Important Plant Areas of the south east Mediterranean region: priority sites for conservation",
                  "description": "(Radford et al, IUCN 2011). Available in <a target='blank' href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_EN.pdf'>English version</a>, <a href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_FR.pdf' target='blank'>French</a> and <a href='http://www.medplantsnetwork.net/wp-content/uploads/2017/03/Radford2011_AR.pdf' target='blank'>Arabic</a>."
                },
                {
                  "title": "The Top 50 Mediterranean Island Plants UPDATE 2017",
                  "href": "http://top50.iucn-mpsg.org/"
                }
              ]
            },
            {
              "type": "paragraph",
              "value": "<h3 class='donate'><a href='https://www.iucn.org/donate' target='_blank'>DONATE</a></h3>"
            }
          ]
        },
        "skip": {
          "name": "Related",
          "background": {
            "url": "assets/plants/image.jpg",
            "class": ""
          },
          "contact_info": {
            "authors": [
              {
                "name": "Teresa Gil"
              },
              {
                "name": "Marcos Valderrabano"
              }
            ],
            "author_link": "<a href=\"mailto:marcos.valderrabano@iucn.org\">IUCN Mediterranean Ecosystems Programme </a>",
            "address": {
              "center_name": "IUCN Centre for Mediterranean Cooperation",
              "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
            }
          },
          "next_story": {
            "background": {
              "url": "assets/corals/image.jpg"
            },
            "link": "corals",
            "title": "Do you know where the most beautiful Mediterranean diving secrets are?"
          }
        }
      }
    },
    "freshwater": {
        "steps": {
          "cover": {
            "name": "Cover",
            "background": {
              "url": "assets/freshwater/brachytemis.JPG",
              "class": "kenburns",
              "credit": {
                "footer": "Brachythemis fuscopalliata",
                "author": "@Jean-Pierre Boudol",
                "ico": false
              }
            },
            "title": "The Shape of Freshwater",
            "subtitle": ""
          },
          "intro": {
            "background": {
              "url": "assets/freshwater/brachytemis.JPG",
              "class": "kenburns"
            },
            "name": "Intro",
            "elements": [
              {
                "type": "paragraph",
                "capitalize": true,
                "value": "It is not rocket science: we all depend on water, and the Mediterranean region is no exception. Yet, the availability and quality of water higly depends on the good functioning of <b>freshwater ecosystems</b>, such as wetlands, and on the <b>myriand of species</b> that play a key role in the equilibrium of these fragile and uncommon habitats."
              },
              {
                "type": "title",
                "value": "Facts and Figure"
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "We tend to forget that freshwater ecosystems are a precious and endanIt ered resource: they cover less than 1% of the planet, yet are amongst the most diverse and threatened in the world. Water is a very scarce resource, and a tenth of all animal species, including half of the known fish species in the world and 35% of all vertebrates, live in freshwater."
              },
              {
                "type": "image",
                "url": "/assets/freshwater/freshwater_species.png",
                "credit": {
                  "footer": "Source: IUCN Red List of Threatened Species and WWF. 2018. Living It lanet Report - 2018: Aiming Higher.Grooten, M. and Almond, R.E.A.(Eds). WWF, Gland, Switzerland",
                  "author": "",
                  "ico": false
                }
              },
              {
                "type": "title",
                "value": "Is freshwater biodiversity in a good shape?"
              },
              {
                "type": "image",
                "url":"/assets/freshwater/barada_1.JPG",
                "credit":{
                  "footer":"Barada Spring minnow (Pseudophoxinus syriacus), Critically Endangered (CR) endemic species of the Barada Spring, in Syria",
                  "author": "@Joerg Freyhof"
                }
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "Unfortunately, no. Freshwater species are being lost at a greater rate than either marine or terrestrial species. In the Mediterranean, based on the categories and criteria of the <a href='https://www.iucnredlist.org/' target='_blank'>IUCN Red List of Threatened Species©</a>, more than a third of assessed freshwater species are already threatened with extinction, and 13 freshwater fishes are considered to have become extinct. This is probably the tip of the iceberg, as many more species disappear before we ever have the chance to describe or assess them."
              },
              {
                "type": "image",
                "url": "/assets/freshwater/threatened_species.png",
                "credit": {
                  "footer": "Source: IUCN Red List of threatened Species. ©Dragonfly icon made by Freepik from www.flaticon.com",
                  "author": "",
                  "ico": false
                }
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "These alarming rates are mainly due to the loss or degradation of these species’ habitats: the extraordinary web of life in freshwaters is boggling under pressures of human development, and loss of species and degradation of habitats has consequences for everyone."
              },
              {
                "type": "image",
                "url": "/assets/freshwater/barada.JPG",
                "credit": {
                  "footer": "The Barada Spring KBA, Syria. This spring was almost completely drained in 2008 to meet the growing needs for water. As a consequence the endemic fish species Pseudophoxinus syriacus (CR), is now possibly Extinct.",
                  "author": "@Joerg Freyhof",
                  "ico": true
                }
              },
              {
                "type": "title",
                "value": "Curiosities: the richness of wetlands"
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "Freshwater ecosystems provide income to some of the world’s poorest communities. It is estimated that the livelihoods of over 660 million people depend on wetlands – that is, land areas that are flooded with water either all the time, or seasonally - and that 70 billion USD-worth of goods and services are at stake if wetlands aren’t preserved. In relation to freshwater fishes, in Egypt at least 378,000 people depend directly on activities related to inland fisheries and/or aquaculture, an activity that generated around 355.7 million USD in 2009. Wetlands also support unique agricultural and fishing practices, salt harvesting techniques, traditional food and recipes and traditional and artisanal crafts that don’t exist anywhere else. When wetlands are lost it is the local population who bears the greatest cost but we all lose."
              },
              {
                "type": "image",
                "url": "/assets/freshwater/lima.JPG",
                "credit": {
                  "footer": "Field surveys",
                  "author": "@Manuel Lima",
                  "ico": true
                }
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "Freshwater ecosystems such as wetlands are also often nature’s solution to climate change, adaptation and mitigation, and a source of building materials and medicines, with an estimated 20,000 freshwater plant species currently in medicinal use."
              },
              {
                "type": "quote",
              "value": "“Protecting these habitats through site based conservation actions, such as KBAs, can provide a powerful tool to hel prevent species loss.”",
              "credit": "<b>William Darwall</b>, Head of IUCN Freshwater Biodiversity Unit"
              },
              {
                "type": "title",
                "value": "KBA, a beacon of hope for the feature of the Mediterranean freshwater"
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "A major bottleneck to conservation of freshwater ecosystems is the lack of information on where the most important sites of biodiversity are located. One of the most successful actions to uncork this situation has been the identification of KBAs. Key Biodiversity Areas, or KBAs, are ecosystems that contribute significantly to the global persistence of species. In the Mediterranean region, a total of <b>376 Freshwater Key Biodiversity Areas</b> have been identified so far. Flagging these webs of life provides fundamental information to inform and support a wide range of decision-making contexts, end-users and international conservation efforts for the wellbeing of freshwater ecosystems, such as the Ramsar Convention."
              },
              {
                "type": "image",
                "url": "/assets/freshwater/kba_standard.png"
              },
              {
                "type": "title",
                "value": "MedWet, Ramsar and KBAs: the case of Mediterranean wetlands"
              },
              {
                "type": "paragraph",
                "capitalize": false,
                "value": "Since 1971, the intergovernmental treaty known as the <b>Ramsar Convention</b> provides the framework for national action and international cooperation for the conservation and wise use of wetlands and their resources. In the Mediterranean, wetlands are rich and diverse ecosystems, and an important number of Wetlands of International Importance (Ramsar sites) has been designated in the region. Currently, there are 281 Ramsar sites, covering over 185,000 km 2 , which represents only between 1.7 and 2.4% of the total area of the 27 Mediterranean and peri-Mediterranean countries that are Parties to the Ramsar Convention, and around 1 to 2% of wetlands in the world. One of the key actors of the Mediterranean wetlands landscape is the Mediterranean Wetlands Initiative (<b>MedWet</b>). In 2016, MedWet established a <b>Scientific and Technical Network (MedWet STN)</b> to enhance the implementation of the Ramsar Convention across the region and contribute effectively to the conservation and management of Mediterranean Ramsar Sites. The work of this network, organised in five working groups, focuses on five areas: climate change, inventories, ecosystem services, biodiversity and water. Maintaining and restoring the Mediterranean’s natural wetlands, and the benefits they provide to people, can make a considerable contribution to helping Mediterranean countries achieve many of the UN Sustainable Development Goals (SDGs) including for sustainable livelihoods, food and water security, notably for wetlands by delivering SDG Targets 6.6, 14.2, 15.1 and 15.5 and to providing effective “natural climate buffers”."
              },
              {
                "type": "image",
                "url": "/assets/freshwater/ramsar.png"
              }
            ]
          },
          "map":{
            "name": "Map",
            "collapsed": false,
            "mapStyle": "mapbox://styles/cayetanobv/cjt42l7bb370d1fmq2gstwutw",
            "info": [
              {
                "title": "Med freshwater KBA",
                "credit": "IUCN-Med",
                "collapsed": false,
                "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/kba_freshwater.zip",
                "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/kba_freshwater.zip",
                "legend": "/assets/freshwater/legend1.svg",
                "elements": [
                  {
                    "type": "paragraph",
                    "capitalize": false,
                    "value": "In the Mediterranean hotspot, a total of 376 Freshwater Key Biodiversity Areas have been identified following the KBA standard. These sites host species such as freshwater fishes, molluscs, odonata and aquatic plants, which are key within the food webs that support wetland ecosystems. Source: 2018 IUCN-Med and Mediterranean Wetland Observatory / Tour du Valat"
                  }              
                ],
                "layer": {
                  "id": "kba-freshwater",
                  "hidden": true,
                  "subLayers": [
                    "kba-freshwater"
                  ]
                }
              },
              {
                "title": "Ramsar sites within freshwater KBAs",
                "collapsed": true,
                "credit": "IUCN-Med",
                "shp": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_dd.zip",
                "wms": "https://s3-eu-west-1.amazonaws.com/iucn-med-storymaps.geographica.io/static/shp/chondrichthyans_dd.zip",
                "legend": "/assets/freshwater/legend2.svg",
                "elements": [
                  {
                    "type": "paragraph",
                    "capitalize": false,
                    "value": "In terms of area, only 15% of the total Mediterranean Ramsar sites area overlaps with freshwater KBAs. Out of 281 Ramsar sites found within the region, 65 match fully or partially the limits of freshwater KBAs. . Source: 2018 IUCN Med and Mediterranean Wetland Observatory / Tour du Valat"
                  }
                ],
                "layer": {
                  "id": "ramsar_areas",
                  "hidden": false,
                  "subLayers": [
                    "ramsar_areas"
                  ]
                }
              }
            ]
          },
          "conclusion": {
            "name": "Taking action",
            "title": "<b>Taking action</b>",
            "ico": "/assets/freshwater/taking_action.svg",
            "elements": [
              {
                "type": "paragraph",
                "value": "With the Mediterranean population estimated to rise to more than 500 million by 2025, the forecast is for an 18% increase in water demands, putting enormous pressure on freshwater ecosystems. Despite its tremendous diversity, its importance to people and the huge threats it faces, freshwater biodiversity is not receiving the attention and action it urgently requires. To keep working on the protection of freshwater ecosystems, more freshwater species need to be put on the map, as IUCN has already done for Africa and in the Mediterranean. In the Mediterranean region, we particularly need to strengthen biodiversity monitoring in the southern and eastern countries, and draw up and implement specific and concrete short-term action plans for threatened species and their habitats across the basin. It is urgent to improve water management, especially in relation to the over-abstraction of water from springs and ground water, dam construction and pollution from agriculture and urban areas. Increased efforts are also required to control and/or eradicate invasive alien species in freshwater systems.",
                "highlight": true
              },
              {
                "type": "quote",
              "value": "Out of sight, but not out of mind: we all have a role to play in safeguarding freshwater ecosystems and biodiversity"
              },
              {
                "type": "paragraph",
                "value": "We need to target conservation and monitoring of these critical sites, which are not receiving the attention they deserve, and particularly to the freshwater species that are most at risk, including amphibians, reptiles, fish, molluscs, plants and arthropods. <b>The good shape of Mediterranean freshwater biodiversity is in our hands</b>, on bringing attention to these ecosystems and the urgent conservation action they require in order to prevent further loss in the region."
              },
              {
                "type": "title",
                "value": "Do you want to learn more?"
              },
              {
                "type":"paragraph",
                "value": "<i>Recent publications</i>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>Freshwater key biodiversity areas in the Mediterranean basin hotspot <a href='https://portals.iucn.org/library/node/44936' target='_blank'>(https://portals.iucn.org/library/node/44936)</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>Freshwater Key Biodiversity Areas in the north-western Mediterranean sub-region <a href='https://portals.iucn.org/library/node/47141' target='_blank'>(https://portals.iucn.org/library/node/47141)</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>A global standard for the identification of Key Biodiversity Areas : version 1.0 <a href='https://portals.iucn.org/library/node/46259' target='_blank'>(https://portals.iucn.org/library/node/46259)</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>Mediterranean Wetlands Outlook 2: Solutions for sustainable Mediterranean Wetlands, 2018<a href='https://medwet.org/wp-content/uploads/2018/10/MWO_2018_Technical-report.pdf' target='_blank'>(https://medwet.org/wp-content/uploads/2018/10/MWO_2018_Technical-report.pdf)</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>WWF. 2018. Living Planet Report - 2018: Aiming Higher.Grooten, M. and Almond, R.E.A.(Eds). WWF, Gland, Switzerland<a href='https://https://wwf.panda.org/knowledge_hub/all_publications/living_planet_report_2018/' target='_blank'>https://wwf.panda.org/knowledge_hub/all_publications/living_planet_report_2018/</a></li></ul>"
              },
              {
                "type":"paragraph",
                "value": "<i>Websites</i>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>IUCN Freshwater Biodiversity Unit<a href='https://www.iucn.org/theme/species/our-work/freshwater-biodiversity' target='_blank'>(https://www.iucn.org/theme/species/our-work/freshwater-biodiversity)</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>Freshwater on the IUCN Red List <a href='http://www.iucnredlist.org/initiatives/freshwater' target='_blank'>http://www.iucnredlist.org/initiatives/freshwater</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>The Ramsar Convention <a href='https://www.ramsar.org/' target='_blank'>https://www.ramsar.org/</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>MedWet STN <a href='https://medwet.org/the-scientific-and-technical-network/' target='_blank'>https://medwet.org/the-scientific-and-technical-network/</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>Tour du Valat <a href='https://tourduvalat.org/en/' target='_blank'>https://tourduvalat.org/en/</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>The Mediterranean Wetland Observatory <a href='https://medwet.org/observatory/' target='_blank'>https://medwet.org/observatory/</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>OffYourMap: The case of Coastal Wetlands <a href='http://offyourmap.org/' target='_blank'>http://offyourmap.org/</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>The Alliance for Freshwater Life <a href='https://allianceforfreshwaterlife.org/' target='_blank'>https://allianceforfreshwaterlife.org/</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>The European Freshwater Information Platform: Data, tools and resources for freshwater research <a href='http://www.freshwaterplatform.eu/' target='_blank'>http://www.freshwaterplatform.eu/</a></li></ul>"
              },
              {
                "type":"paragraph",
                "value": "<i>Projects</i>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>IUCN Med KBAs projects in the Douro (Portugal) and Sebou (Morocco) basins: <a href='https://www.iucn.org/regions/mediterranean/our-work/mediterranean-species-programme/biodiversity-status-and-trends/key-biodiversity-areas' target='_blank'>https://www.iucn.org/regions/mediterranean/our-work/mediterranean-species-programme/biodiversity-status-and-trends/key-biodiversity-areas</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>IUCN Med Impact evaluation of invasive species in freshwater ecosystems <a href='https://www.iucn.org/regions/mediterranean/our-work/mediterranean-species-programme/biodiversity-status-and-trends/invasive-species' target='_blank'>https://www.iucn.org/regions/mediterranean/our-work/mediterranean-species-programme/biodiversity-status-and-trends/invasive-species</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<ul><li>LIFE INVASAQUA Especies exóticas acuáticas invasoras de agua dulce y sistemas estuarinos: Sensibilización y Prevención en la Península Ibérica<a href='https://www.iucn.org/node/30878' target='_blank'>https://www.iucn.org/node/30878</a></li></ul>"
              },
              {
                "type": "paragraph",
                "value": "<h3 class='donate'><a href='https://www.iucn.org/donate' target='_blank'>DONATE</a></h3>"
              }
            ]
          },
          "skip": {
            "name": "Related",
            "background": {
              "url": "assets/freshwater/resume.png",
              "class": ""
            },
            "contact_info": {
              "authors": [
                {
                  "name": "Teresa Gil"
                },
                {
                  "name": "Marcos Valderrabano"
                }
              ],
              "author_link": "<a href=\"mailto:marcos.valderrabano@iucn.org\">IUCN Mediterranean Ecosystems Programme </a>",
              "address": {
                "center_name": "IUCN Centre for Mediterranean Cooperation",
                "info": "C/ Marie Curie 22<br>29590 Campanillas<br>Malaga, Spain<br><br>Tél +34 352 02 84 30<br>Fax +34 352 02 84 30<br><br><a href=\"mailto:medspecies@iucn.org\">medspecies@iucn.org</a><br><br><a href=\"http://www.iucn.org/mediterranean\" target=\"blank\">www.iucn.org/mediterranean</a>"
              }
            },
            "next_story": {
              "background": {
                "url": "assets/corals/image.jpg"
              },
              "link": "corals",
              "title": "Do you know where the most beautiful Mediterranean diving secrets are?"
            }
          }
        }
    }
  }
}
